{
  "2020-07-23": {
    "title": "Sin participación cubana en jornada de las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 23 de julio de las Grandes Ligas se disputaron 2 encuentros de béisbol. En esta jornada no hubo participación cubana.",
      "En esta jornada, ningún equipo con cubanos en su roster disputó encuentros."
    ],
    "summary": "En la jornada del 23 de julio de las Grandes Ligas se disputaron 2 encuentros de béisbol.\nEn esta jornada no hubo participación cubana.\nEn esta jornada, ningún equipo con cubanos en su roster disputó encuentros.",
    "author": "Armanbot"
  },
  "2020-07-24": {
    "title": "Con 3 imparables, Yoan Moncada saca la cara por los bateadores cubanos en jornada de las Grandes Ligas",
    "paragraphs": [
      "El 24 de julio se jugaron 14 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 12 jugadores cubanos .",
      "Yoan Moncada tuvo una destacada labor en su encuentro, pero no evitó que cayera Chicago White Sox (0-1) 5 por 10 contra Minnesota Twins (1-0). Teniendo solamente la tercera desocupada, Moncada dió un home run en el segundo episodio. Gracias a ello consiguió empatar el encuentro a 5, contra los lances de Jose Berrios. Moncada, en 5 apariciones en el home, conectó 3 imparables, en el juego tuvo 1 anotación y 3 empujadas. Además, conectó 1 jonrón y 1 doblete. En el final del primer capítulo y con corredor en la inicial, el cubano conectó un doblete dirigido hacia la pradera izquierda para conseguir colocar dos corredores en posición anotadora. ",
      "Luis Robert, José Abreu y Yasmani Grandal también jugaron en el encuentro en el cual Yoan Moncada fue el mejor jugador de Cuba. Robert, en 4 oportunidades al bate, conectó 2 hits. Además, conectó 1 doblete. Abreu, en 4 apariciones en el home, no dió imparables. Aportó 1 impulsada a la causa de su equipo. Grandal, en 3 turnos al bate, no dió imparables. ",
      "José Iglesias tomaron parte en el partido de béisbol que Boston Red Sox le ganó a Baltimore Orioles 13 por 2. Por Baltimore Orioles, Iglesias dió 1 imparable en 3 turnos al bate, con 1 doble. ",
      "En el enfrentamiento que tuvieron los conjuntos de Cleveland Indians y Kansas City Royals, hizo su aparición  Jorge Soler. Jugando por el equipo derrotado, Soler, en 2 apariciones en el home, no conectó indiscutibles. ",
      "Aledmys Díaz y Yuli Gurriel tomaron parte en el partido de béisbol que Houston Astros le ganó a Seattle Mariners 8 por 2. Por Houston Astros, Díaz dió 1 indiscutible en 2 oportunidades al bate. Aportó 1 carrera anotada a la causa de su equipo. Gurriel, en 4 oportunidades al bate, no dió hits. Aportó 1 anotación a la causa de su equipo. ",
      "New York Mets venció 1 por 0 al conjunto de Atlanta Braves. En ese encuentro por Cuba participó Yoenis Céspedes. Por New York Mets, Céspedes, en 3 turnos al bate, conectó 1 imparable. Aportó 1 anotación y 1 impulsada a la causa de su equipo, con 1 cuadrangular. ",
      "En el enfrentamiento que tuvieron los conjuntos de San Diego Padres y Arizona Diamondbacks, hizo su aparición  Yoan López. Representando a Arizona Diamondbacks, en 1 entradas lanzadas López hizo lanzamientos contra 4 bateadores, no toleró anotaciones, permitió 1 hit, con 1 ponche y 1 base por bola. ",
      "Guillermo Heredia fue el cubano que jugó en el encuentro que enfrentó a los equipos de St. Louis Cardinals y Pittsburgh Pirates, con victoria para el primero. Representando a Pittsburgh Pirates, Heredia no dió hits en 4 oportunidades al bate. ",
      "En el enfrentamiento que tuvieron los conjuntos de Toronto Blue Jays y Tampa Bay Rays, hizo su aparición  Yandy Díaz. Representando a Tampa Bay Rays, Díaz, en 4 turnos al bate, no conectó indiscutibles. "
    ],
    "summary": "Por Baltimore Orioles, Iglesias dió 1 imparable en 3 turnos al bate, con 1 doble.\nPor Houston Astros, Díaz dió 1 indiscutible en 2 oportunidades al bate.\nPor New York Mets, Céspedes, en 3 turnos al bate, conectó 1 imparable.\nEn el enfrentamiento que tuvieron los conjuntos de Toronto Blue Jays y Tampa Bay Rays, hizo su aparición  Yandy Díaz.\nRepresentando a Tampa Bay Rays, Díaz, en 4 turnos al bate, no conectó indiscutibles.",
    "author": "Armanbot"
  },
  "2020-07-25": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "En la jornada del 25 de julio de las Grandes Ligas se disputaron 15 encuentros de béisbol. En esta jornada jugaron 12 jugadores cubanos .",
      "José Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Boston Red Sox, con victoria para el primero. Jugando por los vencedores, Iglesias, en 5 turnos al bate, dió 2 indiscutibles, en el juego tuvo 1 anotación y 1 empujada. ",
      "Chicago White Sox venció 10 por 3 al conjunto de Minnesota Twins. En ese encuentro por Cuba participaron Yoan Moncada, Luis Robert y José Abreu. Jugando por los vencedores, Moncada, en 4 apariciones en el home, disparó 1 imparable, en el juego tuvo 1 impulsada, con 1 doblete. Robert, en 4 apariciones en el home, conectó 1 indiscutible. Aportó 1 anotación a la causa de su equipo. Abreu, en 5 oportunidades al bate, disparó 2 hits, en el juego tuvo 1 anotación. ",
      "Raisel Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Detroit Tigers y Cincinnati Reds, con victoria para el primero. Para los perdedores, en 1 entradas lanzadas Iglesias hizo lanzamientos contra 6 bateadores, permitió 2 anotaciones, todas limpias, permitió 3 imparables, con 2 ponches y ningún boleto. ",
      "En el estadio Progressive Field, Jorge Soler vió acción en la victoria de Kansas City Royals sobre Cleveland Indians 3 por 2. Para el equipo ganador, Soler conectó 1 indiscutible en 4 oportunidades al bate, en el juego tuvo 1 anotación y 1 empujada. Además, conectó 1 jonrón. ",
      "Yuli Gurriel y Nestor Cortes Jr. tomaron parte en el partido de béisbol que Houston Astros le ganó a Seattle Mariners 7 por 2. Representando a Houston Astros, Gurriel, en 2 turnos al bate, disparó 1 indiscutible, en el juego tuvo 1 carrera anotada y 1 impulsada, con 1 jonrón.  Mientras, por Seattle Mariners, en 1.1 entradas de labor Cortes Jr. enfrentó a 5 bateadores, permitió 1 carreras, todas limpias, permitió 1 indiscutible, con 1 ponche y ningún boleto. ",
      "En el enfrentamiento que tuvieron los conjuntos de Atlanta Braves y New York Mets, hizo su aparición  Yoenis Céspedes. Por New York Mets, Céspedes dió 1 hit en 4 turnos al bate. ",
      "En el enfrentamiento que tuvieron los conjuntos de St. Louis Cardinals y Pittsburgh Pirates, hizo su aparición  Guillermo Heredia. Para los perdedores, Heredia no conectó imparables en 3 oportunidades al bate. ",
      "Tampa Bay Rays venció 4 por 1 al conjunto de Toronto Blue Jays. En ese encuentro por Cuba participaron Yandy Díaz y Lourdes Gurriel Jr.. Por Tampa Bay Rays, Díaz disparó 1 imparable en 2 apariciones en el home.  Para el equipo derrotado, Gurriel Jr. disparó 1 imparable en 4 turnos al bate. "
    ],
    "summary": "José Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Boston Red Sox, con victoria para el primero.\nJugando por los vencedores, Iglesias, en 5 turnos al bate, dió 2 indiscutibles, en el juego tuvo 1 anotación y 1 empujada.\nPara el equipo ganador, Soler conectó 1 indiscutible en 4 oportunidades al bate, en el juego tuvo 1 anotación y 1 empujada.",
    "author": "Armanbot"
  },
  "2020-07-26": {
    "title": "Con 4 imparables, José Iglesias sobresale en mal día para los bateadores cubanos",
    "paragraphs": [
      "En la jornada del 26 de julio de las Grandes Ligas se disputaron 15 encuentros de béisbol. En esta jornada jugaron 10 jugadores cubanos .",
      "José Iglesias tuvo una buena actuación en el juego, para apoyar en el triunfo de Baltimore Orioles (2-1) 7 por 4 frente a Boston Red Sox (1-2). Iglesias, con corredor en la inicial, dió un doblete al left field y logró impulsar 1 carrera en la parte alta de la tercera entrada. Iglesias dió 4 imparables en 5 apariciones en el home. Aportó 1 anotación y 1 impulsada a la causa de su equipo. Además, conectó 2 dobles. Iglesias, enfrentando los envíos de Marcus Walden, dió un doble al jardín central y logró colocar un corredor en posición anotadora, con las bases limpias en la parte alta de la séptima entrada. ",
      "En el enfrentamiento que tuvieron los conjuntos de Minnesota Twins y Chicago White Sox, hicieron su aparición Luis Robert, Yasmani Grandal y José Abreu. Robert disparó 1 hit en 3 apariciones en el home. Aportó 1 carrera anotada y 2 empujadas a la causa de su equipo, con 1 cuadrangular. Grandal dió 1 hit en 2 turnos al bate. Abreu, en 4 oportunidades al bate, conectó 1 imparable. ",
      "Cleveland Indians venció 9 por 2 al conjunto de Kansas City Royals. En ese encuentro por Cuba participaron Jorge Soler y Ronald Bolanos. Por Kansas City Royals, Soler no dió indiscutibles en 3 turnos al bate. en 2 innings de labor Bolanos hizo lanzamientos contra 9 bateadores, permitió 2 carreras, todas sucias, permitió 3 indiscutibles, con 1 ponche y 1 base por bola. ",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Seattle Mariners y Houston Astros, con victoria para el primero. Gurriel disparó 2 indiscutibles en 4 turnos al bate, en el juego tuvo 1 anotación y 1 empujada. ",
      "Atlanta Braves venció 14 por 1 al conjunto de New York Mets. En ese encuentro por Cuba participó Yoenis Céspedes. Representando a New York Mets, Céspedes, en 3 turnos al bate, no conectó imparables. ",
      "En el enfrentamiento que tuvieron los conjuntos de Tampa Bay Rays y Toronto Blue Jays, hicieron su aparición Yandy Díaz y Lourdes Gurriel Jr.. Jugando por los vencedores, Díaz, en 4 oportunidades al bate, no disparó hits.  Representando a Toronto Blue Jays, Gurriel Jr. conectó 1 hit en 2 apariciones en el home, en el juego tuvo 1 empujada. "
    ],
    "summary": "Por Kansas City Royals, Soler no dió indiscutibles en 3 turnos al bate.\nGurriel disparó 2 indiscutibles en 4 turnos al bate, en el juego tuvo 1 anotación y 1 empujada.\nRepresentando a New York Mets, Céspedes, en 3 turnos al bate, no conectó imparables.\nRepresentando a Toronto Blue Jays, Gurriel Jr. conectó 1 hit en 2 apariciones en el home, en el juego tuvo 1 empujada.",
    "author": "Armanbot"
  },
  "2020-07-27": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 27 de julio de las Grandes Ligas se disputaron 9 encuentros de béisbol. En esta jornada jugaron 5 jugadores cubanos .",
      "En el estadio Comerica Park, Jorge Soler vió acción en la victoria de Kansas City Royals sobre Detroit Tigers 14 por 6. Para el equipo ganador, Soler, en 4 turnos al bate, dió 1 hit. Aportó 1 anotación y 2 empujadas a la causa de su equipo, con 1 jonrón. ",
      "Houston Astros venció 8 por 5 al conjunto de Seattle Mariners. En ese encuentro por Cuba participó Yuli Gurriel. Para el equipo ganador, Gurriel, en 4 oportunidades al bate, no conectó indiscutibles. ",
      "En el enfrentamiento que tuvieron los conjuntos de Milwaukee Brewers y Pittsburgh Pirates, hizo su aparición  Guillermo Heredia. Representando a Pittsburgh Pirates, Heredia no dió hits en 0 oportunidades al bate. Aportó 1 anotación a la causa de su equipo. ",
      "En el estadio Tropicana Field, Adeiny Hechavarria vió acción en la victoria de Tampa Bay Rays sobre Atlanta Braves 14 por 5. Representando a Atlanta Braves, Hechavarria, en 1 turno al bate, no disparó indiscutibles. ",
      "Lourdes Gurriel Jr. fue el cubano que jugó en el encuentro que enfrentó a los equipos de Toronto Blue Jays y Washington Nationals, con victoria para el primero. Jugando por los vencedores, Gurriel Jr., en 4 apariciones en el home, dió 1 indiscutible. "
    ],
    "summary": "Para el equipo ganador, Soler, en 4 turnos al bate, dió 1 hit.\nPara el equipo ganador, Gurriel, en 4 oportunidades al bate, no conectó indiscutibles.\nRepresentando a Pittsburgh Pirates, Heredia no dió hits en 0 oportunidades al bate.\nEn el estadio Tropicana Field, Adeiny Hechavarria vió acción en la victoria de Tampa Bay Rays sobre Atlanta Braves 14 por 5.",
    "author": "Armanbot"
  },
  "2020-07-28": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "En la jornada del 28 de julio de las Grandes Ligas se disputaron 14 encuentros de béisbol. En esta jornada jugaron 11 jugadores cubanos .",
      "En el enfrentamiento que tuvieron los conjuntos de Los Angeles Angels y Seattle Mariners, hizo su aparición  Nestor Cortes Jr.. Por Seattle Mariners, en 2 entradas de labor Cortes Jr. lanzó contra 11 bateadores, permitió 2 anotaciones, todas limpias, permitió 3 indiscutibles, con 1 ponche y 1 boleto. ",
      "Yoenis Céspedes tomaron parte en el partido de béisbol que New York Mets le ganó a Boston Red Sox 8 por 3. Representando a New York Mets, Céspedes no conectó indiscutibles en 4 turnos al bate. Aportó 1 carrera anotada a la causa de su equipo. ",
      "Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los jugadores cubanos que jugaron el primer encuentro del doble disputado entre Cleveland Indians y Chicago White Sox. Robert dió 2 indiscutibles en 4 oportunidades al bate. Moncada, en 5 apariciones en el home, disparó 2 indiscutibles. Abreu dió 1 indiscutible en 5 turnos al bate, en el juego tuvo 1 empujada. Además, conectó 1 doblete. Grandal, en 5 apariciones en el home, dió 1 hit. Aportó 1 impulsada a la causa de su equipo. ",
      "En el segundo encuentro de la jornada para Cleveland Indians y Chicago White Sox, la victoria fue para Cleveland Indians 5 por 3. Abreu, en 4 turnos al bate, conectó 3 indiscutibles, en el juego tuvo 2 anotaciones y 1 impulsada. Además, conectó 1 jonrón y 1 doble. Robert dió 1 hit en 4 turnos al bate. Moncada, en 4 apariciones en el home, conectó 1 hit. ",
      "Detroit Tigers venció 4 por 3 al conjunto de Kansas City Royals. En ese encuentro por Cuba participó Jorge Soler. Para los perdedores, Soler, en 4 apariciones en el home, conectó 1 imparable. ",
      "En el estadio Minute Maid Park, Yuli Gurriel vió acción en la victoria de Los Angeles Dodgers sobre Houston Astros 5 por 2. Gurriel no dió indiscutibles en 2 oportunidades al bate. ",
      "Guillermo Heredia tomaron parte en el partido de béisbol que Pittsburgh Pirates le ganó a Milwaukee Brewers 8 por 6. Representando a Pittsburgh Pirates, Heredia dió 1 indiscutible en 3 oportunidades al bate, en el juego tuvo 2 impulsadas. ",
      "En el estadio Tropicana Field, Yandy Díaz vió acción en la victoria de Tampa Bay Rays sobre Atlanta Braves 5 por 2. Representando a Tampa Bay Rays, Díaz disparó 1 hit en 3 turnos al bate. Aportó 1 anotación a la causa de su equipo. ",
      "En el enfrentamiento que tuvieron los conjuntos de Toronto Blue Jays y Washington Nationals, hizo su aparición  Lourdes Gurriel Jr.. Jugando por los vencedores, Gurriel Jr., en 4 oportunidades al bate, dió 1 indiscutible, en el juego tuvo 1 carrera anotada y 1 impulsada, con 1 jonrón. "
    ],
    "summary": "Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los jugadores cubanos que jugaron el primer encuentro del doble disputado entre Cleveland Indians y Chicago White Sox. Robert dió 2 indiscutibles en 4 oportunidades al bate.\nJugando por los vencedores, Gurriel Jr., en 4 oportunidades al bate, dió 1 indiscutible, en el juego tuvo 1 carrera anotada y 1 impulsada, con 1 jonrón.",
    "author": "Armanbot"
  },
  "2020-07-29": {
    "title": "Buena actuación de los cubanos en jornada de la MLB",
    "paragraphs": [
      "El 29 de julio se jugaron 14 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 13 jugadores cubanos .",
      "En el estadio Truist Park, Yandy Díaz vió acción en la victoria de Atlanta Braves sobre Tampa Bay Rays 7 por 4. Para los perdedores, Díaz no disparó indiscutibles en 2 oportunidades al bate. Aportó 1 anotación a la causa de su equipo. ",
      "En el estadio Oriole Park at Camden Yards, José Iglesias vió acción en la victoria de New York Yankees sobre Baltimore Orioles 9 por 3. Iglesias, en 3 oportunidades al bate, disparó 1 imparable. Aportó 1 empujada a la causa de su equipo, con 1 doble. ",
      "Chicago White Sox venció 4 por 0 al conjunto de Cleveland Indians. En ese encuentro por Cuba participaron Luis Robert, José Abreu, Yoan Moncada y Yasmani Grandal. Por Chicago White Sox, Robert disparó 1 imparable en 4 apariciones en el home, en el juego tuvo 2 empujadas. Abreu, en 3 apariciones en el home, no dió hits, en el juego tuvo 1 carrera anotada. Moncada no conectó imparables en 3 apariciones en el home, en el juego tuvo 1 anotación. Grandal no dió imparables en 3 oportunidades al bate. Aportó 1 empujada a la causa de su equipo. ",
      "Detroit Tigers venció 5 por 4 al conjunto de Kansas City Royals. En ese encuentro por Cuba participó Jorge Soler. Soler conectó 1 imparable en 4 apariciones en el home, en el juego tuvo 1 carrera anotada. ",
      "En el enfrentamiento que tuvieron los conjuntos de Los Angeles Dodgers y Houston Astros, hizo su aparición  Yuli Gurriel. Jugando por el equipo derrotado, Gurriel conectó 2 indiscutibles en 5 turnos al bate. ",
      "Minnesota Twins venció 3 por 0 al conjunto de St. Louis Cardinals. En ese encuentro por Cuba participó Rangel Ravelo. Por St. Louis Cardinals, Ravelo, en 2 oportunidades al bate, no disparó indiscutibles. ",
      "Yoenis Céspedes tomaron parte en el partido de béisbol que Boston Red Sox le ganó a New York Mets 6 por 5. Para los perdedores, Céspedes dió 2 imparables en 5 turnos al bate. Aportó 1 anotación y 1 empujada a la causa de su equipo. Además, conectó 1 jonrón. ",
      "Adolis García y Yoan López fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Texas Rangers y Arizona Diamondbacks, con victoria para el primero. Jugando por los vencedores, García, en 3 oportunidades al bate, no disparó hits.  Representando a Arizona Diamondbacks, en 0.1 entradas de labor López enfrentó a 1 bateador, no toleró anotaciones, no permitió hits, con ningún ponche y ningún boleto. ",
      "En el estadio Nationals Park, Lourdes Gurriel Jr. vió acción en la victoria de Washington Nationals sobre Toronto Blue Jays 4 por 0. Representando a Washington Nationals, Gurriel Jr., en 4 turnos al bate, no dió hits. "
    ],
    "summary": "Por Chicago White Sox, Robert disparó 1 imparable en 4 apariciones en el home, en el juego tuvo 2 empujadas.\nMoncada no conectó imparables en 3 apariciones en el home, en el juego tuvo 1 anotación.\nSoler conectó 1 imparable en 4 apariciones en el home, en el juego tuvo 1 carrera anotada.\nJugando por el equipo derrotado, Gurriel conectó 2 indiscutibles en 5 turnos al bate.",
    "author": "Armanbot"
  },
  "2020-07-30": {
    "title": "Con 3 imparables, Jorge Soler lidera ofensiva cubana en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 30 de julio de las Grandes Ligas se disputaron 9 encuentros de béisbol. En esta jornada jugaron 5 jugadores cubanos .",
      "Jorge Soler tuvo una destacada labor en su encuentro, para favorecer en la victoria de Kansas City Royals (3-4) 5 por 3 ante Detroit Tigers (4-3). Soler, enfrentando los lanzamientos de Jose Cisnero, conectó un biangular con dirección al rigth field y logró colocar dos corredores en posición anotadora, con corredor en primera base en la parte alta del séptimo inning. Soler dió 3 hits en 5 oportunidades al bate. Aportó 1 carrera anotada a la causa de su equipo, con 2 dobles. ",
      "Los Angeles Dodgers venció 6 por 3 al conjunto de Arizona Diamondbacks. En ese encuentro por Cuba participó Yoan López. Representando a Arizona Diamondbacks, en 1 entradas lanzadas López enfrentó a 3 bateadores, no toleró carreras, no permitió indiscutibles, con 1 ponche y ningún boleto. ",
      "Yandy Díaz tomaron parte en el partido de béisbol que Atlanta Braves le ganó a Tampa Bay Rays 2 por 1. Por Tampa Bay Rays, Díaz, en 3 oportunidades al bate, no conectó indiscutibles. ",
      "En el estadio Citi Field, Yoenis Céspedes vió acción en la victoria de Boston Red Sox sobre New York Mets 4 por 2. Jugando por el equipo derrotado, Céspedes no disparó imparables en 3 oportunidades al bate. ",
      "Lourdes Gurriel Jr. fue el cubano que jugó en el encuentro que enfrentó a los equipos de Washington Nationals y Toronto Blue Jays, con victoria para el primero. Representando a Washington Nationals, Gurriel Jr., en 4 oportunidades al bate, disparó 3 hits, en el juego tuvo 1 empujada. "
    ],
    "summary": "Por Tampa Bay Rays, Díaz, en 3 oportunidades al bate, no conectó indiscutibles.\nLourdes Gurriel Jr. fue el cubano que jugó en el encuentro que enfrentó a los equipos de Washington Nationals y Toronto Blue Jays, con victoria para el primero.\nRepresentando a Washington Nationals, Gurriel Jr., en 4 oportunidades al bate, disparó 3 hits, en el juego tuvo 1 empujada.",
    "author": "Armanbot"
  },
  "2020-07-31": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 31 de julio de las Grandes Ligas se disputaron 12 encuentros de béisbol. En esta jornada tuvieron particpación 10 jugadores cubanos .",
      "En el enfrentamiento que tuvieron los conjuntos de Houston Astros y Los Angeles Angels, hizo su aparición  Yuli Gurriel. Para el equipo ganador, Gurriel, en 4 turnos al bate, conectó 2 indiscutibles. Aportó 2 anotaciones y 1 impulsada a la causa de su equipo. ",
      "Adeiny Hechavarria y Yoenis Céspedes tomaron parte en el partido de béisbol que Atlanta Braves le ganó a New York Mets 11 por 10. Representando a Atlanta Braves, Hechavarria disparó 1 hit en 4 oportunidades al bate. Aportó 1 carrera anotada a la causa de su equipo.  Para el equipo derrotado, Céspedes, en 5 turnos al bate, dió 1 imparable. Aportó 2 empujadas a la causa de su equipo, con 1 doble. ",
      "Yandy Díaz fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Tampa Bay Rays, con victoria para el primero. Por Tampa Bay Rays, Díaz, en 3 apariciones en el home, no disparó imparables. ",
      "En el estadio Comerica Park, Raisel Iglesias vió acción en la victoria de Detroit Tigers sobre Cincinnati Reds 7 por 2. Para los perdedores, en 1 innings lanzados Iglesias enfrentó a 6 bateadores, permitió 2 carreras, de ellas 1 limpias, permitió 2 hits, con 2 ponches y ningún boleto. ",
      "En el enfrentamiento que tuvieron los conjuntos de Chicago White Sox y Kansas City Royals, hicieron su aparición Jorge Soler, Yoan Moncada, Yasmani Grandal, Luis Robert y José Abreu. Por Chicago White Sox, Moncada no conectó hits en 3 oportunidades al bate. Grandal, en 4 oportunidades al bate, no disparó hits. Robert, en 4 apariciones en el home, no dió indiscutibles, en el juego tuvo 1 anotación. Abreu no dió hits en 3 oportunidades al bate.  Mientras, por Kansas City Royals, Soler, en 2 turnos al bate, dió 1 imparable. "
    ],
    "summary": "Para el equipo derrotado, Céspedes, en 5 turnos al bate, dió 1 imparable.\nEn el enfrentamiento que tuvieron los conjuntos de Chicago White Sox y Kansas City Royals, hicieron su aparición Jorge Soler, Yoan Moncada, Yasmani Grandal, Luis Robert y José Abreu.\nPor Chicago White Sox, Moncada no conectó hits en 3 oportunidades al bate.\nMientras, por Kansas City Royals, Soler, en 2 turnos al bate, dió 1 imparable.",
    "author": "Armanbot"
  },
  "2020-08-01": {
    "title": "Luis Robert y Yasmani Grandal, los más destacados por Cuba  en jornada de las Grandes Ligas de béisbol",
    "paragraphs": [
      "El 1ro de agosto se jugaron 11 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 12 jugadores cubanos .",
      "Luis Robert destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Chicago White Sox (4-4) 11 por 5 enfrentado a Kansas City Royals (3-6). Robert, al momento en que su equipo iba delante 5 a 0, conectó un doble hacia la pradera central para conseguir impulsar 1 carrera, con corredor en tercera base en el quinto inning. Robert, en 6 apariciones en el home, dió 4 imparables, en el juego tuvo 2 anotaciones y 2 empujadas, con 1 cuadrangular y 2 dobletes. El jardinero central, al momento en que su equipo iba siendo derrotado 4 a 0, dió un home run para poner el juego 1 a 4 a favor del equipo contrario, sin corredores en base en el inicio del segundo inning. ",
      "Yasmani Grandal fue otro de los jugadores cubanos que se destacó en este encuentro. Grandal, con corredores en las esquinas, conectó un doble con dirección al jardín izquierdo para conseguir aumentar la ventaja de Chicago White Sox en 5 carreras en la parte alta del noveno capítulo. Grandal conectó 2 indiscutibles en 5 apariciones en el home. Aportó 2 carreras anotadas y 2 empujadas a la causa de su equipo. Además, conectó 1 doblete. ",
      "Yoan Moncada fue otro de los jugadores cubanos que se destacó en este encuentro. Moncada conectó 3 imparables en 5 turnos al bate, en el juego tuvo 2 carreras anotadas. ",
      "En la victoria de Chicago White Sox sobre Kansas City Royals, en la cual sobresalieron Luis Robert, Yasmani Grandal y Yoan Moncada, también vieron acción Jorge Soler, Ronald Bolanos y José Abreu. Jugando por los vencedores, Abreu conectó 2 hits en 6 turnos al bate, en el juego tuvo 1 carrera anotada.  Mientras, por Kansas City Royals, Soler dió 2 indiscutibles en 5 turnos al bate. en 1.2 entradas de labor Bolanos lanzó contra 12 bateadores, permitió 5 carreras, todas limpias, permitió 5 indiscutibles, con 1 ponche y 2 boletos. ",
      "Los Angeles Angels venció 5 por 4 al conjunto de Houston Astros. En ese encuentro por Cuba participó Yuli Gurriel. Para los perdedores, Gurriel dió 2 indiscutibles en 5 oportunidades al bate. ",
      "Yoan López tomaron parte en el partido de béisbol que Los Angeles Dodgers le ganó a Arizona Diamondbacks 11 por 2. Jugando por el equipo derrotado, en 1 entradas de labor López lanzó contra 6 bateadores, permitió 2 anotaciones, todas limpias, permitió 2 indiscutibles, con 1 ponche y ningún boleto. ",
      "Yoenis Céspedes fue el cubano que jugó en el encuentro que enfrentó a los equipos de Atlanta Braves y New York Mets, con victoria para el primero. Para los perdedores, Céspedes no conectó hits en 4 oportunidades al bate. ",
      "En el estadio Oriole Park at Camden Yards, José Iglesias y Yandy Díaz vieron acción en la victoria de Baltimore Orioles sobre Tampa Bay Rays 5 por 4. Jugando por los vencedores, Iglesias, en 1 aparición en el home, no disparó indiscutibles.  Para el equipo derrotado, Díaz, en 5 oportunidades al bate, conectó 2 imparables. Aportó 1 anotación a la causa de su equipo. ",
      "En el enfrentamiento que tuvieron los conjuntos de San Francisco Giants y Texas Rangers, hizo su aparición  Adolis García. Para los perdedores, García, en 0 oportunidades al bate, no dió hits. "
    ],
    "summary": "Luis Robert destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Chicago White Sox (4-4) 11 por 5 enfrentado a Kansas City Royals (3-6).\nEn la victoria de Chicago White Sox sobre Kansas City Royals, en la cual sobresalieron Luis Robert, Yasmani Grandal y Yoan Moncada, también vieron acción Jorge Soler, Ronald Bolanos y José Abreu.\nJugando por los vencedores, Abreu conectó 2 hits en 6 turnos al bate, en el juego tuvo 1 carrera anotada.",
    "author": "Armanbot"
  },
  "2020-08-02": {
    "title": "Yasmani Grandal y Raisel Iglesias, los más destacados por la armada cubana  en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 2 de agosto de las Grandes Ligas se disputaron 13 encuentros de béisbol. En esta jornada tuvieron particpación 11 jugadores cubanos .",
      "Raisel Iglesias tuvo una buena actuación en el juego, para apoyar en la victoria de Cincinnati Reds (3-5) 4 por 3 frente a Detroit Tigers (5-4), en el primer juego de los dos celebrados por su equipo en la jornada. En el final de la séptima entrada y con las bases limpias, el cubano propinó tres strikes a Austin Romine para conseguir permitir que su equipo siguiera al frente. En 1.1 entradas de labor Iglesias hizo lanzamientos contra 4 bateadores, no dejó que entraran carreras, no permitió indiscutibles, con 2 ponches y ninguna base por bola, y fue el pitcher ganador. En el final del sexto capítulo y con corredor en tercera base, el cubano dominó a Jeimer Candelario con elevado de out dirigido hacia el left field y logró no permitir que Detroit Tigers se adelantara. En la parte baja del séptimo inning y sin corredores en base, Iglesias hizo fallar a JaCoby Jones con un rolling de out hacia primera base para permitir que Cincinnati Reds siguiera ganando. En la parte baja del séptimo capítulo y con las bases limpias, el lanzador ponchó a Niko Goodrum para conseguir permitir que Cincinnati Reds siguiera al frente. ",
      "Yasmani Grandal tuvo una buena actuación en el juego, para apoyar en la victoria de Chicago White Sox (5-4) 9 por 2 frente a Kansas City Royals (3-7). Grandal, con las bases llenas, recibió la base por bolas para conseguir empujar 1 carrera en el inicio del quinto episodio. Grandal, en 4 oportunidades al bate, disparó 3 imparables, en el juego tuvo 1 carrera anotada y 3 impulsadas. Grandal, cuando su equipo iba venciendo 3 a 2, conectó un indiscutible dirigido hacia la pradera central para aumentar la ventaja de Chicago White Sox en 2 carreras, teniendo solamente la tercera desocupada en la séptima entrada. En el inicio del cuarto capítulo y con un corredor en posición anotadora, el cubano dió un indiscutible a la pradera central para conseguir igualar el juego a 1. ",
      "En la victoria de Chicago White Sox sobre Kansas City Royals, en la cual sobresalió Yasmani Grandal, también vieron acción Jorge Soler, Luis Robert, José Abreu y Yoan Moncada. Representando a Chicago White Sox, Robert, en 4 turnos al bate, conectó 1 indiscutible, en el juego tuvo 1 anotación. Abreu, en 5 turnos al bate, disparó 2 indiscutibles, en el juego tuvo 2 anotaciones y 1 impulsada. Además, conectó 1 doble. Moncada, en 3 oportunidades al bate, no conectó imparables.  Mientras, por Kansas City Royals, Soler no disparó imparables en 3 oportunidades al bate. ",
      "Houston Astros venció 6 por 5 al conjunto de Los Angeles Angels. En ese encuentro por Cuba participó Yuli Gurriel. Para el equipo ganador, Gurriel conectó 1 hit en 4 oportunidades al bate, en el juego tuvo 1 anotación. Además, conectó 1 doblete. ",
      "Adeiny Hechavarria tomaron parte en el partido de béisbol que Atlanta Braves le ganó a New York Mets 4 por 0. Representando a Atlanta Braves, Hechavarria, en 3 apariciones en el home, no conectó imparables. ",
      "José Iglesias y Yandy Díaz fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Baltimore Orioles y Tampa Bay Rays, con victoria para el primero. Por Baltimore Orioles, Iglesias conectó 2 indiscutibles en 2 apariciones en el home, en el juego tuvo 1 empujada. Además, conectó 1 doble.  Mientras, por Tampa Bay Rays, Díaz, en 4 turnos al bate, dió 1 hit. ",
      "Chicago Cubs venció 2 por 1 al conjunto de Pittsburgh Pirates. En ese encuentro por Cuba participó Guillermo Heredia. Por Pittsburgh Pirates, Heredia no dió indiscutibles en 3 turnos al bate. "
    ],
    "summary": "Yasmani Grandal tuvo una buena actuación en el juego, para apoyar en la victoria de Chicago White Sox (5-4) 9 por 2 frente a Kansas City Royals (3-7).\nGrandal, cuando su equipo iba venciendo 3 a 2, conectó un indiscutible dirigido hacia la pradera central para aumentar la ventaja de Chicago White Sox en 2 carreras, teniendo solamente la tercera desocupada en la séptima entrada.\nRepresentando a Chicago White Sox, Robert, en 4 turnos al bate, conectó 1 indiscutible, en el juego tuvo 1 anotación.",
    "author": "Armanbot"
  },
  "2020-08-03": {
    "title": "José Abreu y Yoan Moncada, los mejores jugadores por Cuba  en las Grandes Ligas",
    "paragraphs": [
      "El 3 de agosto se jugaron 9 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 8 jugadores cubanos .",
      "José Abreu tuvo una destacada labor en su encuentro, para apoyar en el triunfo de Chicago White Sox (6-4) 6 por 4 contra Milwaukee Brewers (3-4). En la séptima entrada y con corredor en la intermedia, Abreu disparó un batazo de vuelta completa para igualar el juego a 4. Abreu conectó 2 imparables en 5 apariciones en el home. Aportó 1 anotación y 3 empujadas a la causa de su equipo, con 1 cuadrangular. En la parte alta de la tercera entrada y con corredor en primera base, el cubano disparó un imparable con dirección a tercera base para colocar un corredor en posición anotadora. Con corredores en segunda y tercera, el cubano falló con rolling que finalmente sirvió de sacrificio al campo corto en la parte alta de la primera entrada. Gracias a ello consiguió adelantar a Chicago White Sox 1 a 0, enfrentando los lanzamientos de Brett Anderson. ",
      "En este juego también se destacó Yoan Moncada. En el inicio de la primera entrada y con corredor en la inicial, Moncada conectó un doblete con dirección al jardín central para conseguir colocar dos corredores en posición anotadora. Moncada dió 3 indiscutibles en 5 oportunidades al bate. Aportó 2 carreras anotadas y 1 impulsada a la causa de su equipo. Además, conectó 1 cuadrangular y 1 doble. En el inicio del noveno episodio y sin corredores en base, Moncada conectó un home run y logró aumentar la ventaja de su equipo en 2 carreras. ",
      "Luis Robert y Yasmani Grandal también saltaron al césped del terreno de juego en este enfrentamiento. Para el equipo ganador, Robert, en 3 oportunidades al bate, dió 1 hit, en el juego tuvo 2 anotaciones. Grandal, en 4 oportunidades al bate, conectó 1 imparable. Aportó 1 impulsada a la causa de su equipo, con 1 doblete. ",
      "En el estadio Wrigley Field, Jorge Soler vió acción en la victoria de Chicago Cubs sobre Kansas City Royals 2 por 0. Por Kansas City Royals, Soler disparó 1 imparable en 3 turnos al bate. ",
      "En el enfrentamiento que tuvieron los conjuntos de Cincinnati Reds y Cleveland Indians, hizo su aparición  Raisel Iglesias. Para el equipo ganador, en 1 innings lanzadas Iglesias hizo lanzamientos contra 3 bateadores, no toleró carreras, no permitió hits, con 2 ponches y ningún boleto. ",
      "Guillermo Heredia tomaron parte en el partido de béisbol que Minnesota Twins le ganó a Pittsburgh Pirates 5 por 4. Representando a Pittsburgh Pirates, Heredia, en 3 apariciones en el home, dió 2 indiscutibles. Aportó 1 carrera anotada a la causa de su equipo. ",
      "En el enfrentamiento que tuvieron los conjuntos de Oakland Athletics y Seattle Mariners, hizo su aparición  Nestor Cortes Jr.. Representando a Seattle Mariners, en 2 innings lanzadas Cortes Jr. hizo lanzamientos contra 11 bateadores, permitió 1 anotaciones, todas limpias, permitió 1 indiscutible, con 3 ponches y 3 boletos. "
    ],
    "summary": "En la parte alta de la tercera entrada y con corredor en primera base, el cubano disparó un imparable con dirección a tercera base para colocar un corredor en posición anotadora.\nPara el equipo ganador, Robert, en 3 oportunidades al bate, dió 1 hit, en el juego tuvo 2 anotaciones.\nPara el equipo ganador, en 1 innings lanzadas Iglesias hizo lanzamientos contra 3 bateadores, no toleró carreras, no permitió hits, con 2 ponches y ningún boleto.",
    "author": "Armanbot"
  },
  "2020-08-04": {
    "title": "Jugadores cubanos con pobres resultados en jornada de la MLB",
    "paragraphs": [
      "El 4 de agosto se jugaron 13 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 9 jugadores cubanos .",
      "Yuli Gurriel tomaron parte en el partido de béisbol que Houston Astros le ganó a Arizona Diamondbacks 8 por 2. Por Houston Astros, Gurriel, en 5 apariciones en el home, dió 1 indiscutible, en el juego tuvo 1 anotación. Además, conectó 1 doble. ",
      "En el estadio Truist Park, Lourdes Gurriel Jr. vió acción en la victoria de Atlanta Braves sobre Toronto Blue Jays 10 por 1. Jugando por el equipo derrotado, Gurriel Jr. conectó 1 imparable en 4 apariciones en el home. Además, conectó 1 doble. ",
      "Chicago Cubs venció 5 por 4 al conjunto de Kansas City Royals. En ese encuentro por Cuba participó Jorge Soler. Representando a Kansas City Royals, Soler, en 3 apariciones en el home, no disparó hits. Aportó 1 impulsada a la causa de su equipo. ",
      "Yasmani Grandal, Luis Robert, José Abreu y Yoan Moncada tomaron parte en el partido de béisbol que Chicago White Sox le ganó a Milwaukee Brewers 3 por 2. Para el equipo ganador, Grandal, en 3 turnos al bate, conectó 1 hit. Aportó 1 anotación a la causa de su equipo. Robert, en 4 turnos al bate, dió 2 imparables. Abreu disparó 1 indiscutible en 5 apariciones en el home. Aportó 1 empujada a la causa de su equipo. Moncada, en 5 oportunidades al bate, dió 1 hit. ",
      "Adolis García tomaron parte en el partido de béisbol que Oakland Athletics le ganó a Texas Rangers 5 por 1. Jugando por el equipo derrotado, García, en 3 turnos al bate, no dió imparables. ",
      "En el enfrentamiento que tuvieron los conjuntos de Tampa Bay Rays y Boston Red Sox, hizo su aparición  Yandy Díaz. Representando a Tampa Bay Rays, Díaz dió 1 hit en 4 apariciones en el home. "
    ],
    "summary": "Por Houston Astros, Gurriel, en 5 apariciones en el home, dió 1 indiscutible, en el juego tuvo 1 anotación.\nJugando por el equipo derrotado, Gurriel Jr. conectó 1 imparable en 4 apariciones en el home.\nYasmani Grandal, Luis Robert, José Abreu y Yoan Moncada tomaron parte en el partido de béisbol que Chicago White Sox le ganó a Milwaukee Brewers 3 por 2.",
    "author": "Armanbot"
  },
  "2020-08-05": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "El 5 de agosto se jugaron 16 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 10 jugadores cubanos .",
      "En el enfrentamiento que tuvieron los conjuntos de Arizona Diamondbacks y Houston Astros, hicieron su aparición Yoan López y Yuli Gurriel. Representando a Arizona Diamondbacks, en 1 entradas lanzados López hizo lanzamientos contra 3 bateadores, no dejó que entraran anotaciones, no permitió imparables, con ningún ponche y 1 boleto.  Mientras, por Houston Astros, Gurriel disparó 1 imparable en 3 oportunidades al bate, en el juego tuvo 1 anotación y 1 empujada, con 1 cuadrangular. ",
      "Lourdes Gurriel Jr. tomaron parte en el partido de béisbol que Toronto Blue Jays le ganó a Atlanta Braves 2 por 1. Para el equipo ganador, Gurriel Jr. no disparó hits en 3 oportunidades al bate. ",
      "En el primero de dos juegos disputados entre Miami Marlins y Baltimore Orioles, José Iglesias representó a los jugadores  cubanos en la victoria de Miami Marlins, 1 por 0. Iglesias, en 2 turnos al bate, no dió hits. ",
      "Miami Marlins venció a Baltimore Orioles en el segundo encuentro del doble.  Jugando por los vencedores, Iglesias dió 1 hit en 3 oportunidades al bate. Además, conectó 1 doble. ",
      "Yasmani Grandal, Yoan Moncada, José Abreu y Luis Robert tomaron parte en el partido de béisbol que Milwaukee Brewers le ganó a Chicago White Sox 1 por 0. Para los perdedores, Grandal, en 4 apariciones en el home, disparó 1 imparable. Moncada dió 1 indiscutible en 4 apariciones en el home. Abreu, en 3 oportunidades al bate, no dió indiscutibles. Robert, en 4 turnos al bate, dió 1 hit. ",
      "Jorge Soler fue el cubano que jugó en el encuentro que enfrentó a los equipos de Chicago Cubs y Kansas City Royals, con victoria para el primero. Soler no dió indiscutibles en 4 turnos al bate. ",
      "En el estadio Tropicana Field, Yandy Díaz vió acción en la victoria de Boston Red Sox sobre Tampa Bay Rays 5 por 0. Díaz dió 2 hits en 4 apariciones en el home, con 2 dobles. "
    ],
    "summary": "En el primero de dos juegos disputados entre Miami Marlins y Baltimore Orioles, José Iglesias representó a los jugadores  cubanos en la victoria de Miami Marlins, 1 por 0.\nJugando por los vencedores, Iglesias dió 1 hit en 3 oportunidades al bate.\nYasmani Grandal, Yoan Moncada, José Abreu y Luis Robert tomaron parte en el partido de béisbol que Milwaukee Brewers le ganó a Chicago White Sox 1 por 0.",
    "author": "Armanbot"
  },
  "2020-08-06": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 6 de agosto de las Grandes Ligas se disputaron 11 encuentros de béisbol. En esta jornada jugaron 10 jugadores cubanos .",
      "En el estadio Chase Field, Yuli Gurriel vió acción en la victoria de Arizona Diamondbacks sobre Houston Astros 5 por 4. Representando a Houston Astros, Gurriel conectó 1 indiscutible en 4 oportunidades al bate, en el juego tuvo 1 empujada. ",
      "Adeiny Hechavarria y Lourdes Gurriel Jr. tomaron parte en el partido de béisbol que Atlanta Braves le ganó a Toronto Blue Jays 4 por 3. Por Atlanta Braves, Hechavarria no disparó imparables en 3 oportunidades al bate.  Para el equipo derrotado, Gurriel Jr. disparó 2 imparables en 4 turnos al bate, en el juego tuvo 1 carrera anotada. Además, conectó 1 doble. ",
      "José Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Miami Marlins y Baltimore Orioles, con victoria para el primero. Jugando por los vencedores, Iglesias, en 5 oportunidades al bate, no conectó indiscutibles. ",
      "José Abreu, Yoan Moncada, Yasmani Grandal y Luis Robert tomaron parte en el partido de béisbol que Milwaukee Brewers le ganó a Chicago White Sox 8 por 3. Representando a Chicago White Sox, Abreu conectó 1 imparable en 4 oportunidades al bate. Moncada, en 4 apariciones en el home, conectó 1 hit. Grandal, en 3 apariciones en el home, no conectó indiscutibles. Robert no disparó hits en 4 apariciones en el home. ",
      "Kansas City Royals venció 13 por 2 al conjunto de Chicago Cubs. En ese encuentro por Cuba participó Jorge Soler. Representando a Kansas City Royals, Soler disparó 3 imparables en 5 turnos al bate. Aportó 2 carreras anotadas y 2 empujadas a la causa de su equipo. Además, conectó 1 cuadrangular. ",
      "En el estadio T-Mobile Park, Nestor Cortes Jr. vió acción en la victoria de Los Angeles Angels sobre Seattle Mariners 6 por 1. Representando a Seattle Mariners, en 2 entradas lanzadas Cortes Jr. enfrentó a 8 bateadores, permitió 2 anotaciones, todas limpias, permitió 2 indiscutibles, con 2 ponches y ningún boleto. "
    ],
    "summary": "Representando a Houston Astros, Gurriel conectó 1 indiscutible en 4 oportunidades al bate, en el juego tuvo 1 empujada.\nPara el equipo derrotado, Gurriel Jr. disparó 2 imparables en 4 turnos al bate, en el juego tuvo 1 carrera anotada.\nJosé Abreu, Yoan Moncada, Yasmani Grandal y Luis Robert tomaron parte en el partido de béisbol que Milwaukee Brewers le ganó a Chicago White Sox 8 por 3.",
    "author": "Armanbot"
  },
  "2020-08-07": {
    "title": "Con 4 imparables, José Iglesias resalta entre los bateadores cubanos en Grandes Ligas de béisbol",
    "paragraphs": [
      "En la jornada del 7 de agosto de las Grandes Ligas se disputaron 13 encuentros de béisbol. En esta jornada tuvieron particpación 8 jugadores cubanos .",
      "José Iglesias tuvo una destacada labor en su encuentro, para favorecer en la victoria de Baltimore Orioles (6-7) 11 por 0 frente a Washington Nationals (4-6). En el primer episodio y con corredor en la intermedia, el cubano conectó un biangular hacia el left field para conseguir adelantar a su equipo 1 a 0. Iglesias, en 4 apariciones en el home, disparó 4 indiscutibles. Aportó 1 anotación y 3 impulsadas a la causa de su equipo, con 1 doble. En la parte alta de la cuarta entrada y con un corredor en posición anotadora, el campo corto dió un imparable al center field para impulsar 1 carrera. El cubano, con un corredor a 90 pies del home, hizo fallar a José Iglesias con una línea de out a la pradera central para aumentar la ventaja de su equipo en 10 carreras en la parte alta de la séptima entrada. ",
      "Lourdes Gurriel Jr. tomaron parte en el partido de béisbol que Boston Red Sox le ganó a Toronto Blue Jays 5 por 3. Por Toronto Blue Jays, Gurriel Jr. no disparó imparables en 4 oportunidades al bate. ",
      "En el enfrentamiento que tuvieron los conjuntos de Chicago White Sox y Cleveland Indians, hicieron su aparición Luis Robert, Yoan Moncada y José Abreu. Representando a Chicago White Sox, Robert dió 1 imparable en 3 oportunidades al bate, en el juego tuvo 1 anotación. Moncada conectó 1 hit en 4 oportunidades al bate. Abreu, en 4 turnos al bate, no disparó indiscutibles. ",
      "Jorge Soler fue el cubano que jugó en el encuentro que enfrentó a los equipos de Kansas City Royals y Minnesota Twins, con victoria para el primero. Jugando por los vencedores, Soler no disparó imparables en 4 apariciones en el home. ",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Oakland Athletics y Houston Astros, con victoria para el primero. Gurriel, en 6 turnos al bate, no dió indiscutibles. ",
      "Tampa Bay Rays venció 1 por 0 al conjunto de New York Yankees. En ese encuentro por Cuba participó Yandy Díaz. Por Tampa Bay Rays, Díaz dió 1 indiscutible en 3 turnos al bate. "
    ],
    "summary": "Por Toronto Blue Jays, Gurriel Jr. no disparó imparables en 4 oportunidades al bate.\nJorge Soler fue el cubano que jugó en el encuentro que enfrentó a los equipos de Kansas City Royals y Minnesota Twins, con victoria para el primero.\nYuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Oakland Athletics y Houston Astros, con victoria para el primero.",
    "author": "Armanbot"
  },
  "2020-08-08": {
    "title": "Con 4 carreras impulsadas, Jorge Soler resalta entre los bateadores cubanos en Grandes Ligas de béisbol",
    "paragraphs": [
      "En la jornada del 8 de agosto de las Grandes Ligas se disputaron 15 encuentros de béisbol. En esta jornada tuvieron particpación 11 jugadores cubanos .",
      "Jorge Soler tuvo una destacada labor en su encuentro, para apoyar en el triunfo de Kansas City Royals (6-10) 9 por 6 enfrentado a Minnesota Twins (10-5). El cubano, cuando ambos equipos empataban a 4, dió un home run y logró impulsar 3 anotaciones, con corredores en las esquinas en el cuarto inning. Soler, en 5 apariciones en el home, dió 2 hits, en el juego tuvo 2 carreras anotadas y 4 impulsadas. Además, conectó 2 jonrones. El cubano, sin corredores en base, conectó un home run para conseguir aumentar la ventaja de Kansas City Royals en 2 carreras en el final de la tercera entrada. ",
      "Lourdes Gurriel Jr. tomó parte en el partido de béisbol que Toronto Blue Jays le ganó a Boston Red Sox 2 por 1. Por Toronto Blue Jays, Gurriel Jr., en 3 apariciones en el home, disparó 1 imparable. Aportó 1 anotación a la causa de su equipo. ",
      "Cleveland Indians venció 7 por 1 al conjunto de Chicago White Sox. En ese encuentro por Cuba participaron Yoan Moncada, Yasmani Grandal, José Abreu y Luis Robert. Moncada conectó 1 indiscutible en 5 oportunidades al bate. Aportó 1 carrera anotada y 1 empujada a la causa de su equipo, con 1 jonrón. Grandal, en 3 apariciones en el home, dió 1 indiscutible. Abreu disparó 1 hit en 4 apariciones en el home. Robert, en 4 oportunidades al bate, conectó 1 indiscutible, con 1 doblete. ",
      "En el estadio Miller Park, Raisel Iglesias vió acción en la victoria de Cincinnati Reds sobre Milwaukee Brewers 4 por 1. Jugando por los vencedores, en 1 innings de labor Iglesias lanzó contra 3 bateadores, no toleró anotaciones, no permitió imparables, con 2 ponches y ninguna base por bola. ",
      "En el estadio Oakland-Alameda County Coliseum, Yuli Gurriel vió acción en la victoria de Oakland Athletics sobre Houston Astros 3 por 1. Representando a Houston Astros, Gurriel, en 4 turnos al bate, dió 2 hits, con 1 doblete. ",
      "Philadelphia Phillies venció 5 por 0 al conjunto de Atlanta Braves. En ese encuentro por Cuba participó Adeiny Hechavarria. Para los perdedores, Hechavarria conectó 2 indiscutibles en 3 oportunidades al bate. ",
      "New York Yankees venció 8 por 4 a Tampa Bay Rays, en el primer encuentro del doble disputado entre estos dos conjuntos. Yandy Díaz fue el único jugador cubano que vió acción en este juego. Díaz conectó 1 indiscutible en 4 oportunidades al bate. ",
      "Tampa Bay Rays venció a New York Yankees en el segundo encuentro del doble.  Por Tampa Bay Rays, Díaz no conectó imparables en 0 apariciones en el home. ",
      "En el enfrentamiento que tuvieron los conjuntos de Baltimore Orioles y Washington Nationals, hizo su aparición  José Iglesias. Para el equipo ganador, Iglesias, en 4 apariciones en el home, no disparó hits. "
    ],
    "summary": "Por Toronto Blue Jays, Gurriel Jr., en 3 apariciones en el home, disparó 1 imparable.\nNew York Yankees venció 8 por 4 a Tampa Bay Rays, en el primer encuentro del doble disputado entre estos dos conjuntos.\nPor Tampa Bay Rays, Díaz no conectó imparables en 0 apariciones en el home.\nPara el equipo ganador, Iglesias, en 4 apariciones en el home, no disparó hits.",
    "author": "Armanbot"
  },
  "2020-08-09": {
    "title": "Yuli Gurriel y Jorge Soler, los mejores jugadores cubanos  en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 9 de agosto de las Grandes Ligas se disputaron 14 encuentros de béisbol. En esta jornada tuvieron particpación 9 jugadores cubanos .",
      "Jorge Soler destacó entre los demás jugadores en el juego, para favorecer en la victoria de Kansas City Royals (7-10) 4 por 2 ante Minnesota Twins (10-6). En el tercer episodio y con corredor en primera base, el jardinero derecho dió un imparable con dirección a la pradera derecha para conseguir colocar un corredor en posición anotadora. Soler, en 3 apariciones en el home, dió 2 hits. Aportó 1 anotación a la causa de su equipo. Con corredor en primera base, Soler disparó un hit dirigido hacia el jardín central en el final del primer capítulo. Esto le permitió colocar un corredor en posición anotadora, frente a los lances de Jose Berrios. ",
      "Yuli Gurriel destacó entre los demás jugadores en el juego, pero no pudo evitar que cayera Houston Astros (6-9) 2 por 7 frente a Oakland Athletics (12-4). El cubano, con corredor en la intermedia, disparó un batazo de vuelta completa para poner el juego 2 a 5 a favor de Oakland Athletics en la parte alta de la cuarta entrada. Gurriel, en 3 turnos al bate, disparó 2 imparables, en el juego tuvo 1 carrera anotada y 2 impulsadas, con 1 cuadrangular y 1 doble. ",
      "Lourdes Gurriel Jr. tomó parte en el partido de béisbol que Boston Red Sox le ganó a Toronto Blue Jays 5 por 3. Representando a Toronto Blue Jays, Gurriel Jr. dió 2 hits en 4 apariciones en el home. ",
      "En el estadio Guaranteed Rate Field, Yasmani Grandal, José Abreu, Yoan Moncada y Luis Robert vieron acción en la victoria de Cleveland Indians sobre Chicago White Sox 5 por 4. Por Chicago White Sox, Grandal, en 4 oportunidades al bate, disparó 1 hit, en el juego tuvo 1 impulsada. Además, conectó 1 doblete. Abreu dió 1 imparable en 4 apariciones en el home, en el juego tuvo 1 carrera anotada y 1 impulsada. Además, conectó 1 jonrón. Moncada disparó 1 indiscutible en 4 apariciones en el home. Aportó 1 anotación a la causa de su equipo. Además, conectó 1 doblete. Robert no disparó indiscutibles en 4 oportunidades al bate. ",
      "En el primero de dos juegos disputados entre Atlanta Braves y Philadelphia Phillies, Adeiny Hechavarria representó a los jugadores  cubanos en la victoria de Atlanta Braves, 5 por 2. Representando a Atlanta Braves, Hechavarria, en 3 turnos al bate, no dió imparables. ",
      "En el enfrentamiento que tuvieron los conjuntos de Tampa Bay Rays y New York Yankees, hizo su aparición  Yandy Díaz. Para el equipo ganador, Díaz, en 4 apariciones en el home, conectó 1 imparable. "
    ],
    "summary": "Gurriel, en 3 turnos al bate, disparó 2 imparables, en el juego tuvo 1 carrera anotada y 2 impulsadas, con 1 cuadrangular y 1 doble.\nPor Chicago White Sox, Grandal, en 4 oportunidades al bate, disparó 1 hit, en el juego tuvo 1 impulsada.\nAbreu dió 1 imparable en 4 apariciones en el home, en el juego tuvo 1 carrera anotada y 1 impulsada.\nPara el equipo ganador, Díaz, en 4 apariciones en el home, conectó 1 imparable.",
    "author": "Armanbot"
  },
  "2020-08-10": {
    "title": "Jugadores cubanos con pobres resultados en jornada de la MLB",
    "paragraphs": [
      "El 10 de agosto se jugaron 10 encuentros en las Grandes Ligas. En esta jornada tuvieron particpación 7 jugadores cubanos .",
      "Yandy Díaz tomó parte en el partido de béisbol que Tampa Bay Rays le ganó a Boston Red Sox 8 por 7. Jugando por los vencedores, Díaz, en 4 apariciones en el home, no disparó indiscutibles. Aportó 1 carrera anotada a la causa de su equipo. ",
      "Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Detroit Tigers y Chicago White Sox, con victoria para el primero. Por Chicago White Sox, Robert, en 1 aparición en el home, no disparó hits. Moncada disparó 1 indiscutible en 4 oportunidades al bate. Abreu, en 4 apariciones en el home, conectó 1 indiscutible. Grandal no dió hits en 3 turnos al bate. ",
      "En el enfrentamiento que tuvieron los conjuntos de Houston Astros y San Francisco Giants, hizo su aparición  Yuli Gurriel. Por Houston Astros, Gurriel, en 3 oportunidades al bate, conectó 1 hit, en el juego tuvo 1 anotación, con 1 doblete. ",
      "En el enfrentamiento que tuvieron los conjuntos de Philadelphia Phillies y Atlanta Braves, hizo su aparición  Adeiny Hechavarria. Jugando por el equipo derrotado, Hechavarria, en 2 oportunidades al bate, dió 1 imparable, en el juego tuvo 1 carrera anotada. "
    ],
    "summary": "Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Detroit Tigers y Chicago White Sox, con victoria para el primero.\nPor Chicago White Sox, Robert, en 1 aparición en el home, no disparó hits.\nJugando por el equipo derrotado, Hechavarria, en 2 oportunidades al bate, dió 1 imparable, en el juego tuvo 1 carrera anotada.",
    "author": "Armanbot"
  },
  "2020-08-11": {
    "title": "José Abreu y Yandy Díaz, los mejores jugadores cubanos en jornada de la MLB",
    "paragraphs": [
      "En la jornada del 11 de agosto de las Grandes ligas se disputaron 14 juegos de béisbol. En esta jornada jugaron 10 jugadores cubanos.",
      "Yandy Díaz destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Tampa Bay Rays (10-8) sobre Boston Red Sox (6-11) 8 por 2. En el inicio de la tercera entrada y con corredor en la intermedia, Díaz conectó un hit con dirección a la pradera derecha para conseguir empujar una carrera. Díaz pegó dos hits en cuatro turnos al bate. Aportó una anotación y dos carreras empujadas a la causa de su equipo. Con corredores en segunda y tercera, el tercera base conectó un hit con dirección a la intermedia en la séptima entrada. Gracias a ello consiguió aumentar la ventaja de su equipo en 4, con un out en el pizarrón. ",
      "José Abreu tuvo una buena actuación en la victoria de su equipo Chicago White Sox (9-9) 8 por 4 ante Detroit Tigers (9-6). En el inicio de la primera entrada y teniendo solamente la tercera desocupada, el cubano dio un doblete dirigido hacia el center field para conseguir empujar una carrera. Abreu, en cuatro turnos al bate, disparó tres indiscutibles. En el juego conectó dos dobletes. Además, terminó el encuentro con dos anotaciones y dos impulsadas. En el inicio del séptimo capítulo y con corredor en la antesala, el inicialista dio un doblete hacia la pradera izquierda para conseguir impulsar una carrera. ",
      "En la victoria de Chicago White Sox sobre Detroit Tigers, en la cual el cubano más destacado fue José Abreu, también vieron acción Yasmani Grandal, Luis Robert y Yoan Moncada. Por el equipo ganador en tres apariciones en el home, Grandal disparó un indiscutible. En cuatro turnos al bate, Robert no disparó hits. Moncada no pegó hits en cinco turnos al bate. Aportó una carrera empujada a la causa de su equipo. ",
      "Raisel Iglesias y Jorge Soler fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Cincinnati Reds y Kansas City Royals, con victoria para el primero. Por el equipo ganador en 1.1 innings lanzados Iglesias lanzó contra cuatro bateadores, no toleró carreras, no permitió imparables, con dos ponches y ningún boleto. Por el equipo perdedor Soler pegó un hit en cuatro apariciones en el home. Aportó una anotación a la causa de su equipo. ",
      "En el estadio Minute Maid Park, Yuli Gurriel vió acción en la victoria de San Francisco Giants sobre Houston Astros 7 por 6. Jugando por los derrotados Gurriel pegó un imparable en cinco oportunidades al bate. ",
      "José Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Philadelphia Phillies, con victoria para el primero. Representando a Baltimore Orioles Iglesias, en una oportunidad al bate, no disparó indiscutibles. ",
      "En el estadio Sahlen Field, Lourdes Gurriel Jr. vió acción en la victoria de Toronto Blue Jays sobre Miami Marlins 5 por 4. Por el equipo ganador Gurriel Jr. no dio indiscutibles en tres apariciones en el home. "
    ],
    "summary": "En el inicio de la tercera entrada y con corredor en la intermedia, Díaz conectó un hit con dirección a la pradera derecha para conseguir empujar una carrera.\nEn el inicio de la primera entrada y teniendo solamente la tercera desocupada, el cubano dio un doblete dirigido hacia el center field para conseguir empujar una carrera.\nJosé Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Philadelphia Phillies, con victoria para el primero.",
    "author": "Armanbot"
  }
}
