{
  "2020-07-23": {
    "title": "Sin participación cubana en jornada de las Grandes Ligas",
    "paragraphs": [
      "El 23 de julio se jugaron 2 encuentros en la MLB. En esta jornada no hubo participación cubana.",
      "En esta jornada, ningún equipo con cubanos en su roster disputó encuentros."
    ],
    "summary": "El 11 de agosto se jugaron 2 encuentros en la MLB.\nEn esta jornada no hubo participación cubana.\nEn esta jornada, ningún equipo con cubanos en su roster disputó encuentros.",
    "author": "Armanbot"
  },
  "2020-07-24": {
    "title": "Con tres hits, Yoan Moncada resalta entre los bateadores cubanos en jornada de la MLB",
    "paragraphs": [
      "En la jornada del 24 de julio de las Grandes ligas se disputaron 14 juegos de béisbol. En esta jornada jugaron 12 jugadores de la mayor de las antillas.",
      "Yoan Moncada tuvo una buena actuación en la derrota de su equipo Chicago White Sox (0-1) 5 por 10 ante Minnesota Twins (1-0). En la parte baja del segundo capítulo y con corredores en primera y segunda, el cubano dio un home run para conseguir impulsar tres carreras. Moncada disparó tres imparables en cinco oportunidades al bate, con un batazo de vuelta completa y un doble. Aportó una anotación y tres carreras remolcadas a la causa de su equipo. Con corredor en primera base, Moncada bateó un tubey con dirección a la pradera izquierda en el primer inning. Gracias a ello consiguió colocar dos corredores en posición anotadora, sin outs en el inning. ",
      "En el juego en el cual sobresalió Yoan Moncada, también tuvieron participación Luis Robert, José Abreu y Yasmani Grandal. Por el equipo perdedor en cuatro oportunidades al bate, Robert pegó dos hits, de ellos un tubey. Abreu no conectó hits en cuatro turnos al bate. Aportó una empujada a la causa de su equipo. Grandal no pegó hits en tres turnos al bate. ",
      "José Iglesias tomó parte en el partido de béisbol que Boston Red Sox le ganó a Baltimore Orioles 13 por 2. Por el equipo perdedor Iglesias conectó un hit en tres apariciones en el home, con un doblete. ",
      "En el estadio Progressive Field, Jorge Soler vió acción en la victoria de Cleveland Indians sobre Kansas City Royals 2 por 0. Por Kansas City Royals Soler, en dos oportunidades al bate, no pegó imparables. ",
      "Aledmys Díaz y Yuli Gurriel fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Houston Astros y Seattle Mariners, con victoria para el primero. Por Houston Astros Díaz, en dos apariciones en el home, dio un indiscutible. Además, terminó el encuentro con una anotación. Gurriel, en cuatro apariciones en el home, no conectó hits. Además, terminó el encuentro con una carrera anotada. ",
      "En el enfrentamiento que tuvieron los conjuntos de New York Mets y Atlanta Braves, hizo su aparición Yoenis Céspedes. Por New York Mets Céspedes disparó un hit en tres apariciones en el home, con un cuadrangular. Aportó una anotación y una carrera empujada a la causa de su equipo. ",
      "En el estadio Petco Park, Yoan López vió acción en la victoria de San Diego Padres sobre Arizona Diamondbacks 7 por 2. Por el equipo perdedor en 1 innings de labor López lanzó contra cuatro bateadores, no dejó que entraran carreras, permitió un indiscutible, con un estrucado y una base por bolas. ",
      "Guillermo Heredia tomó parte en el partido de béisbol que St. Louis Cardinals le ganó a Pittsburgh Pirates 5 por 4. Representando a Pittsburgh Pirates en cuatro oportunidades al bate, Heredia no dio indiscutibles. ",
      "Yandy Díaz fue el cubano que jugó en el encuentro que enfrentó a los equipos de Toronto Blue Jays y Tampa Bay Rays, con victoria para el primero. Por Tampa Bay Rays Díaz no pegó indiscutibles en cuatro turnos al bate. "
    ],
    "summary": "En la parte baja del segundo capítulo y con corredores en primera y segunda, el cubano dio un home run para conseguir impulsar tres carreras.\nPor el equipo perdedor en cuatro oportunidades al bate, Robert pegó dos hits, de ellos un tubey.\nPor el equipo perdedor Iglesias conectó un hit en tres apariciones en el home, con un doblete.\nPor Tampa Bay Rays Díaz no pegó indiscutibles en cuatro turnos al bate.",
    "author": "Armanbot"
  },
  "2020-07-25": {
    "title": "Jugadores cubanos con pobres resultados en jornada de la MLB",
    "paragraphs": [
      "El 25 de julio se jugaron 15 encuentros en la MLB. En esta día participaron 12 jugadores cubanos.",
      "Baltimore Orioles venció 7 por 2 al conjunto de Boston Red Sox. Por Cuba, en este encuentro participó José Iglesias. Representando a Baltimore Orioles Iglesias conectó dos indiscutibles en cinco oportunidades al bate. Aportó unos solo le pisó el home y una carrera impulsada a la causa de su equipo. ",
      "En el estadio Guaranteed Rate Field, Yoan Moncada, Luis Robert y José Abreu vieron acción en la victoria de Chicago White Sox sobre Minnesota Twins 10 por 3. Por Chicago White Sox Moncada, en cuatro apariciones en el home, conectó un indiscutible. En el juego conectó un tubey. Además, terminó el encuentro con una carrera empujada. Robert, en cuatro oportunidades al bate, conectó un imparable. Además, terminó el encuentro con unos solo le pisó el home. Abreu conectó dos imparables en cinco apariciones en el home. Aportó una carrera anotada a la causa de su equipo. ",
      "Raisel Iglesias tomó parte en el partido de béisbol que Detroit Tigers le ganó a Cincinnati Reds 6 por 4. Por el equipo perdedor en 1 innings lanzados Iglesias lanzó contra seis bateadores, permitió dos limpias, le batearon tres imparables, con dos ponches y ninguna base por bolas, y cargó con la derrota. ",
      "Kansas City Royals venció 3 por 2 al conjunto de Cleveland Indians. Por Cuba, en este encuentro participó Jorge Soler. Jugando por los vencedores Soler conectó un indiscutible en cuatro turnos al bate, con un jonrón. Aportó una anotación y una carrera remolcada a la causa de su equipo. ",
      "Yuli Gurriel y Nestor Cortes Jr. tomaron parte en el partido de béisbol que Houston Astros le ganó a Seattle Mariners 7 por 2. Jugando por los vencedores Gurriel, en dos turnos al bate, pegó un imparable. En el juego conectó un cuadrangular. Además, terminó el encuentro con una carrera anotada y una carrera empujada. Representando a Seattle Mariners en 1.1 innings de labor Cortes Jr. hizo lanzamientos contra cinco bateadores, permitió una anotación limpia, permitió un indiscutible, con un ponche y ningún boleto. ",
      "Atlanta Braves venció 5 por 3 al conjunto de New York Mets. Por Cuba, en este encuentro participó Yoenis Céspedes. Por el equipo perdedor Céspedes conectó un hit en cuatro apariciones en el home. ",
      "En el estadio Busch Stadium III, Guillermo Heredia vió acción en la victoria de St. Louis Cardinals sobre Pittsburgh Pirates 9 por 1. Representando a Pittsburgh Pirates en tres apariciones en el home, Heredia no disparó indiscutibles. ",
      "Tampa Bay Rays venció 4 por 1 al conjunto de Toronto Blue Jays. Por Cuba, en este encuentro participaron Yandy Díaz y Lourdes Gurriel Jr.. Jugando por los vencedores en dos oportunidades al bate, Díaz dio un imparable. Jugando por los derrotados Gurriel Jr. dio un imparable en cuatro oportunidades al bate. "
    ],
    "summary": "Baltimore Orioles venció 7 por 2 al conjunto de Boston Red Sox. Por Cuba, en este encuentro participó José Iglesias.\nRepresentando a Baltimore Orioles Iglesias conectó dos indiscutibles en cinco oportunidades al bate.\nPor Chicago White Sox Moncada, en cuatro apariciones en el home, conectó un indiscutible.\nJugando por los vencedores Soler conectó un indiscutible en cuatro turnos al bate, con un jonrón.",
    "author": "Armanbot"
  },
  "2020-07-26": {
    "title": "Con cuatro indiscutibles, José Iglesias sobresale en mal día para los bateadores cubanos",
    "paragraphs": [
      "El 26 de julio se jugaron 15 encuentros en la MLB. En esta jornada jugaron 10 jugadores de la mayor de las antillas.",
      "José Iglesias destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Baltimore Orioles (2-1) sobre Boston Red Sox (1-2) 7 por 4. En el comienzo del tercer episodio y con corredor en primera base, el cubano disparó un biangular al left field para conseguir aumentar la ventaja de su equipo en 2. Iglesias disparó cuatro hits en cinco turnos al bate, con dos dobletes. Aportó una carrera anotada y una empujada a la causa de su equipo. El shortstop, con las bases limpias, disparó un biangular con dirección al center field para lograr colocar un corredor en posición anotadora, sin outs en el séptimo inning. ",
      "Luis Robert, Yasmani Grandal y José Abreu fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Minnesota Twins y Chicago White Sox, con victoria para el primero. Por Chicago White Sox Robert dio un hit en tres apariciones en el home, con un jonrón. Aportó unos solo le pisó el home y dos carreras remolcadas a la causa de su equipo. Grandal, en dos oportunidades al bate, pegó un hit. En cuatro oportunidades al bate, Abreu disparó un imparable. ",
      "Cleveland Indians venció 9 por 2 al conjunto de Kansas City Royals. Por Cuba, en este encuentro participaron Jorge Soler y Ronald Bolanos. Por el equipo perdedor Soler, en tres turnos al bate, no disparó indiscutibles. En 2 innings de labor Bolanos enfrentó a nueve bateadores, permitió dos, todas sucias, le batearon tres hits, con un ponche y un boleto, y perdió el juego. ",
      "En el enfrentamiento que tuvieron los conjuntos de Seattle Mariners y Houston Astros, hizo su aparición Yuli Gurriel. Por Houston Astros Gurriel conectó dos hits en cuatro apariciones en el home. Aportó una carrera anotada y una empujada a la causa de su equipo. ",
      "En el estadio Citi Field, Yoenis Céspedes vió acción en la victoria de Atlanta Braves sobre New York Mets 14 por 1. Jugando por los derrotados Céspedes, en tres turnos al bate, no disparó hits. ",
      "Yandy Díaz y Lourdes Gurriel Jr. tomaron parte en el partido de béisbol que Tampa Bay Rays le ganó a Toronto Blue Jays 6 por 5. Por el equipo ganador Díaz no conectó indiscutibles en cuatro turnos al bate. Por Toronto Blue Jays Gurriel Jr. dio un imparable en dos turnos al bate. Aportó una empujada a la causa de su equipo. "
    ],
    "summary": "Iglesias disparó cuatro hits en cinco turnos al bate, con dos dobletes.\nLuis Robert, Yasmani Grandal y José Abreu fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Minnesota Twins y Chicago White Sox, con victoria para el primero.\nPor Houston Astros Gurriel conectó dos hits en cuatro apariciones en el home.\nJugando por los derrotados Céspedes, en tres turnos al bate, no disparó hits.",
    "author": "Armanbot"
  },
  "2020-07-27": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "El 27 de julio se jugaron 9 encuentros en la MLB. En esta día participaron 5 jugadores cubanos.",
      "En el enfrentamiento que tuvieron los conjuntos de Kansas City Royals y Detroit Tigers, hizo su aparición Jorge Soler. Por el equipo ganador Soler disparó un imparable en cuatro apariciones en el home, con un cuadrangular. Aportó unos solo le pisó el home y dos carreras remolcadas a la causa de su equipo. ",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Houston Astros y Seattle Mariners, con victoria para el primero. Jugando por los vencedores Gurriel, en cuatro oportunidades al bate, no dio hits. ",
      "Guillermo Heredia fue el cubano que jugó en el encuentro que enfrentó a los equipos de Milwaukee Brewers y Pittsburgh Pirates, con victoria para el primero. Por Pittsburgh Pirates Heredia no dio hits en ningún turno al bate. Aportó una carrera anotada a la causa de su equipo. ",
      "En el estadio Tropicana Field, Adeiny Hechavarria vió acción en la victoria de Tampa Bay Rays sobre Atlanta Braves 14 por 5. Por el equipo perdedor Hechavarria, en una aparición en el home, no disparó indiscutibles. ",
      "Lourdes Gurriel Jr. tomó parte en el partido de béisbol que Toronto Blue Jays le ganó a Washington Nationals 4 por 1. Representando a Toronto Blue Jays Gurriel Jr. dio un hit en cuatro oportunidades al bate. "
    ],
    "summary": "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Houston Astros y Seattle Mariners, con victoria para el primero.\nGuillermo Heredia fue el cubano que jugó en el encuentro que enfrentó a los equipos de Milwaukee Brewers y Pittsburgh Pirates, con victoria para el primero.\nRepresentando a Toronto Blue Jays Gurriel Jr. dio un hit en cuatro oportunidades al bate.",
    "author": "Armanbot"
  },
  "2020-07-28": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "El 28 de julio se jugaron 14 encuentros en la MLB. En esta jornada jugaron 14 jugadores de la mayor de las antillas.",
      "Los Angeles Angels venció 10 por 2 al conjunto de Seattle Mariners. Por Cuba, en este encuentro participó Nestor Cortes Jr.. Por Seattle Mariners en 2 innings de labor Cortes Jr. enfrentó a 11 bateadores, permitió dos limpias, le batearon tres imparables, con un estrucado y una base por bolas. ",
      "En el estadio Fenway Park, Yoenis Céspedes vió acción en la victoria de New York Mets sobre Boston Red Sox 8 por 3. Por el equipo ganador Céspedes, en cuatro apariciones en el home, no dio imparables. Además, terminó el encuentro con una carrera anotada. ",
      "Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los jugadores cubanos que jugaron en el primer encuentro del doble disputado entre Cleveland Indians y Chicago White Sox. Por Chicago White Sox en cuatro apariciones en el home, Robert conectó dos imparables. En cinco turnos al bate, Moncada conectó dos indiscutibles. Abreu, en cinco apariciones en el home, dio un imparable. En el juego conectó un doble. Además, terminó el encuentro con una impulsada. Grandal disparó un indiscutible en cinco apariciones en el home. Aportó una remolcada a la causa de su equipo. ",
      "Cleveland Indians venció a Chicago White Sox en el segundo encuentro del doble. Por el equipo perdedor Abreu dio tres hits en cuatro turnos al bate, con un cuadrangular y un doble. Aportó dos anotaciones y una carrera impulsada a la causa de su equipo. Robert, en cuatro oportunidades al bate, disparó un imparable. Moncada disparó un hit en cuatro oportunidades al bate. ",
      "Detroit Tigers venció 4 por 3 al conjunto de Kansas City Royals. Por Cuba, en este encuentro participó Jorge Soler. Por Kansas City Royals en cuatro oportunidades al bate, Soler disparó un hit. ",
      "En el estadio Minute Maid Park, Yuli Gurriel vió acción en la victoria de Los Angeles Dodgers sobre Houston Astros 5 por 2. Jugando por los derrotados Gurriel, en dos apariciones en el home, no conectó hits. ",
      "En el enfrentamiento que tuvieron los conjuntos de Pittsburgh Pirates y Milwaukee Brewers, hizo su aparición Guillermo Heredia. Por el equipo ganador Heredia, en tres turnos al bate, dio un imparable. Además, terminó el encuentro con dos carreras remolcadas. ",
      "Yandy Díaz fue el cubano que jugó en el encuentro que enfrentó a los equipos de Tampa Bay Rays y Atlanta Braves, con victoria para el primero. Representando a Tampa Bay Rays Díaz, en tres oportunidades al bate, pegó un imparable. Además, terminó el encuentro con una carrera anotada. ",
      "Toronto Blue Jays venció 5 por 1 al conjunto de Washington Nationals. Por Cuba, en este encuentro participó Lourdes Gurriel Jr.. Representando a Toronto Blue Jays Gurriel Jr. dio un indiscutible en cuatro apariciones en el home, con un jonrón. Aportó una carrera anotada y una empujada a la causa de su equipo. "
    ],
    "summary": "Por el equipo ganador Céspedes, en cuatro apariciones en el home, no dio imparables.\nLuis Robert, Yoan Moncada, José Abreu y Yasmani Grandal fueron los jugadores cubanos que jugaron en el primer encuentro del doble disputado entre Cleveland Indians y Chicago White Sox. Por Chicago White Sox en cuatro apariciones en el home, Robert conectó dos imparables.\nPor el equipo perdedor Abreu dio tres hits en cuatro turnos al bate, con un cuadrangular y un doble.",
    "author": "Armanbot"
  },
  "2020-07-29": {
    "title": "Actuaciones destacables para jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "El 29 de julio se jugaron 14 encuentros en la MLB. En esta jornada jugaron 13 jugadores de la mayor de las antillas.",
      "Atlanta Braves venció 7 por 4 al conjunto de Tampa Bay Rays. Por Cuba, en este encuentro participó Yandy Díaz. Representando a Tampa Bay Rays Díaz, en dos oportunidades al bate, no disparó hits. Además, terminó el encuentro con una carrera anotada. ",
      "En el estadio Oriole Park at Camden Yards, José Iglesias vió acción en la victoria de New York Yankees sobre Baltimore Orioles 9 por 3. Jugando por los derrotados Iglesias, en tres turnos al bate, dio un hit. En el juego conectó un tubey. Además, terminó el encuentro con una empujada. ",
      "En el estadio Progressive Field, Luis Robert, José Abreu, Yoan Moncada y Yasmani Grandal vieron acción en la victoria de Chicago White Sox sobre Cleveland Indians 4 por 0. Por Chicago White Sox Robert conectó un indiscutible en cuatro turnos al bate. Aportó dos carreras remolcadas a la causa de su equipo. Abreu, en tres turnos al bate, no pegó imparables. Además, terminó el encuentro con unos solo le pisó el home. Moncada no pegó indiscutibles en tres apariciones en el home. Aportó unos solo le pisó el home a la causa de su equipo. Grandal, en tres turnos al bate, no disparó indiscutibles. Además, terminó el encuentro con una carrera remolcada. ",
      "Jorge Soler fue el cubano que jugó en el encuentro que enfrentó a los equipos de Detroit Tigers y Kansas City Royals, con victoria para el primero. Por el equipo perdedor Soler, en cuatro turnos al bate, pegó un imparable. Además, terminó el encuentro con una carrera anotada. ",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Los Angeles Dodgers y Houston Astros, con victoria para el primero. Por el equipo perdedor Gurriel pegó dos imparables en cinco oportunidades al bate. ",
      "Minnesota Twins venció 3 por 0 al conjunto de St. Louis Cardinals. Por Cuba, en este encuentro participó Rangel Ravelo. Por el equipo perdedor Ravelo no disparó hits en dos apariciones en el home. ",
      "En el enfrentamiento que tuvieron los conjuntos de Boston Red Sox y New York Mets, hizo su aparición Yoenis Céspedes. Por New York Mets Céspedes dio dos hits en cinco apariciones en el home, con un jonrón. Aportó una carrera anotada y una carrera empujada a la causa de su equipo. ",
      "Adolis García y Yoan López fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Texas Rangers y Arizona Diamondbacks, con victoria para el primero. Por el equipo ganador García no conectó imparabales en tres apariciones en el home. Por Arizona Diamondbacks en 0.1 entradas de labor López pitcheó contra un pelotero, no dejó que entraran anotaciones, no le dieron indiscutibles, con ningún estrucado y ningún boleto. ",
      "En el estadio Nationals Park, Lourdes Gurriel Jr. vió acción en la victoria de Washington Nationals sobre Toronto Blue Jays 4 por 0. Representando a Washington Nationals Gurriel Jr. no dio hits en cuatro apariciones en el home. "
    ],
    "summary": "Por el equipo perdedor Gurriel pegó dos imparables en cinco oportunidades al bate.\nPor el equipo perdedor Ravelo no disparó hits en dos apariciones en el home.\nPor New York Mets Céspedes dio dos hits en cinco apariciones en el home, con un jonrón.\nAdolis García y Yoan López fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Texas Rangers y Arizona Diamondbacks, con victoria para el primero.",
    "author": "Armanbot"
  },
  "2020-07-30": {
    "title": "Jorge Soler destaca entre los bateadores cubanos en jornada de la MLB",
    "paragraphs": [
      "El 30 de julio se jugaron 9 encuentros en la MLB. En esta día participaron 5 jugadores cubanos.",
      "Jorge Soler destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Kansas City Royals (3-4) sobre Detroit Tigers (4-3) 5 por 3. En el inicio de la séptima entrada y con corredor en la inicial, Soler bateó un tubey dirigido hacia el jardín derecho para conseguir colocar dos corredores en posición anotadora. Soler dio tres imparables en cinco oportunidades al bate, con dos dobletes. Aportó una anotación a la causa de su equipo. ",
      "En el estadio Chase Field, Yoan López vió acción en la victoria de Los Angeles Dodgers sobre Arizona Diamondbacks 6 por 3. Representando a Arizona Diamondbacks en 1 innings de labor López enfrentó a tres bateadores, no dejó que entraran carreras, no le batearon indiscutibles, con un ponche y ningún boleto. ",
      "En el estadio Truist Park, Yandy Díaz vió acción en la victoria de Atlanta Braves sobre Tampa Bay Rays 2 por 1. Por el equipo perdedor en tres apariciones en el home, Díaz no disparó hits. ",
      "En el estadio Citi Field, Yoenis Céspedes vió acción en la victoria de Boston Red Sox sobre New York Mets 4 por 2. Por New York Mets Céspedes no pegó indiscutibles en tres apariciones en el home. ",
      "Lourdes Gurriel Jr. tomó parte en el partido de béisbol que Washington Nationals le ganó a Toronto Blue Jays 6 por 4. Representando a Washington Nationals Gurriel Jr., en cuatro oportunidades al bate, dio tres indiscutibles. Además, terminó el encuentro con una empujada. "
    ],
    "summary": "En el estadio Chase Field, Yoan López vió acción en la victoria de Los Angeles Dodgers sobre Arizona Diamondbacks 6 por 3.\nEn el estadio Citi Field, Yoenis Céspedes vió acción en la victoria de Boston Red Sox sobre New York Mets 4 por 2.\nPor New York Mets Céspedes no pegó indiscutibles en tres apariciones en el home.\nRepresentando a Washington Nationals Gurriel Jr., en cuatro oportunidades al bate, dio tres indiscutibles.",
    "author": "Armanbot"
  },
  "2020-07-31": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 31 de julio de las Grandes ligas se disputaron 12 juegos de béisbol. En esta jornada jugaron 10 jugadores de la mayor de las antillas.",
      "Yuli Gurriel tomó parte en el partido de béisbol que Houston Astros le ganó a Los Angeles Angels 9 por 6. Por Houston Astros Gurriel, en cuatro apariciones en el home, dio un imparable. Además, terminó el encuentro con dos carreras anotadas y una carrera remolcada. ",
      "En el enfrentamiento que tuvieron los conjuntos de Atlanta Braves y New York Mets, hicieron su aparición Adeiny Hechavarria y Yoenis Céspedes. Jugando por los vencedores Hechavarria disparó un hit en cuatro oportunidades al bate. Aportó una carrera anotada a la causa de su equipo. Representando a New York Mets Céspedes disparó un hit en cinco oportunidades al bate, con un doble. Aportó dos carreras remolcadas a la causa de su equipo. ",
      "Yandy Díaz fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Tampa Bay Rays, con victoria para el primero. Por Tampa Bay Rays Díaz no dio indiscutibles en tres oportunidades al bate. ",
      "Detroit Tigers venció 7 por 2 al conjunto de Cincinnati Reds. Por Cuba, en este encuentro participó Raisel Iglesias. Jugando por los derrotados en 1 entradas lanzadas Iglesias lanzó contra seis bateadores, permitió dos, todas sucias, le dieron dos indiscutibles, con dos estrucados y ninguna base por bolas. ",
      "Jorge Soler, Yoan Moncada, Yasmani Grandal, Luis Robert y José Abreu fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Chicago White Sox y Kansas City Royals, con victoria para el primero. Por el equipo ganador Moncada, en tres turnos al bate, no pegó hits. En cuatro turnos al bate, Grandal no pegó indiscutibles. Robert no conectó hits en cuatro oportunidades al bate. Aportó una anotación a la causa de su equipo. En tres apariciones en el home, Abreu no disparó hits. Por Kansas City Royals Soler disparó un indiscutible en dos oportunidades al bate. "
    ],
    "summary": "Jugando por los vencedores Hechavarria disparó un hit en cuatro oportunidades al bate.\nPor Tampa Bay Rays Díaz no dio indiscutibles en tres oportunidades al bate.\nJorge Soler, Yoan Moncada, Yasmani Grandal, Luis Robert y José Abreu fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Chicago White Sox y Kansas City Royals, con victoria para el primero.\nPor Kansas City Royals Soler disparó un indiscutible en dos oportunidades al bate.",
    "author": "Armanbot"
  },
  "2020-08-01": {
    "title": "Luis Robert y Yasmani Grandal, los mejores jugadores cubanos en jornada de la MLB",
    "paragraphs": [
      "El 1ro de agosto se jugaron 11 encuentros en la MLB. En esta jornada jugaron 12 jugadores de la mayor de las antillas.",
      "Luis Robert destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Chicago White Sox (4-4) sobre Kansas City Royals (3-6) 11 por 5. En el quinto inning y con corredor en tercera base, el cubano bateó un tubey hacia el center field para conseguir remolcar una carrera. Robert pegó cuatro indiscutibles en seis turnos al bate, con un jonrón y dos dobletes. Aportó dos carreras anotadas y dos remolcadas a la causa de su equipo. En el comienzo de la segunda entrada y con las bases limpias, Robert dio un home run para conseguir impulsar una carrera. ",
      "En el encuentro también sobresalió Yasmani Grandal. En el comienzo del noveno capítulo y con solamente la segunda desocupada, Grandal conectó un doble a la pradera izquierda para conseguir aumentar la ventaja de su equipo en 5. Grandal conectó dos imparables en cinco apariciones en el home, con un tubey. Aportó dos anotaciones y dos carreras remolcadas a la causa de su equipo. ",
      "En el encuentro también sobresalió Yoan Moncada. Moncada pegó tres hits en cinco turnos al bate. Aportó dos carreras anotadas a la causa de su equipo. ",
      "Representando a Cuba, otros de los jugadores que participaron en el juego fueron Jorge Soler, Ronald Bolanos y José Abreu. Por Chicago White Sox Abreu, en seis oportunidades al bate, dio dos imparables. Además, terminó el encuentro con unos solo le pisó el home. Por el equipo perdedor en cinco apariciones en el home, Soler dio dos imparables. En 1.2 innings de labor Bolanos enfrentó a 12 bateadores, permitió cinco, todas limpias, le batearon cinco imparables, con un ponche y dos boletos, y cargó con la derrota. ",
      "Los Angeles Angels venció 5 por 4 al conjunto de Houston Astros. Por Cuba, en este encuentro participó Yuli Gurriel. Representando a Houston Astros Gurriel, en cinco turnos al bate, dio dos hits. ",
      "En el estadio Chase Field, Yoan López vió acción en la victoria de Los Angeles Dodgers sobre Arizona Diamondbacks 11 por 2. Por Arizona Diamondbacks en 1 innings lanzados López hizo lanzamientos contra seis bateadores, permitió dos, todas limpias, le batearon dos indiscutibles, con un estrucado y ningún boleto. ",
      "Yoenis Céspedes tomó parte en el partido de béisbol que Atlanta Braves le ganó a New York Mets 7 por 1. Representando a New York Mets Céspedes no dio indiscutibles en cuatro oportunidades al bate. ",
      "José Iglesias y Yandy Díaz fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Baltimore Orioles y Tampa Bay Rays, con victoria para el primero. Por Baltimore Orioles en una oportunidad al bate, Iglesias no conectó indiscutibles. Representando a Tampa Bay Rays Díaz disparó dos hits en cinco apariciones en el home. Aportó una carrera anotada a la causa de su equipo. ",
      "San Francisco Giants venció 7 por 3 al conjunto de Texas Rangers. Por Cuba, en este encuentro participó Adolis García. Por el equipo perdedor en ninguna aparición en el home, García no dio indiscutibles. "
    ],
    "summary": "En el comienzo de la segunda entrada y con las bases limpias, Robert dio un home run para conseguir impulsar una carrera.\nPor Chicago White Sox Abreu, en seis oportunidades al bate, dio dos imparables.\nPor el equipo perdedor en cinco apariciones en el home, Soler dio dos imparables.\nRepresentando a Houston Astros Gurriel, en cinco turnos al bate, dio dos hits.",
    "author": "Armanbot"
  },
  "2020-08-02": {
    "title": "Yasmani Grandal y Raisel Iglesias, los que máss sobresalieron en el día por la armada cubana en la MLB",
    "paragraphs": [
      "En la jornada del 2 de agosto de las Grandes ligas se disputaron 13 juegos de béisbol. En esta día participaron 11 jugadores cubanos.",
      "Raisel Iglesias realizó una destacada labor en el encuentro, para favorecer en la victoria de Cincinnati Reds (3-5) 4 por 3 enfrentando a Detroit Tigers (5-4), en el primero de los dos juegos celebrados por su equipo en la jornada. Con las bases limpias, el cubano dominó por la vía de los strikes a Austin Romine en la séptima entrada. Gracias a ello consiguió permitir que su equipo siguiera delante 4 por 3, sin outs en el marcador. En 1.1 entradas de labor Iglesias lanzó contra cuatro bateadores, no dejó que entraran carreras, no le batearon indiscutibles, con dos ponches y ningún boleto, y se apuntó la victoria. En el final del sexto episodio y con un corredor en posición anotadora, el cubano eliminó a Jeimer Candelario con fly de out dirigido hacia el jardín izquierdo para conseguir mantener el abrazo entre los dos conjuntos en el encuentro. Con las bases limpias, el pitcher hizo fallar a JaCoby Jones con roletazo de out hacia primera base en el final del séptimo capítulo. Gracias a ello consiguió mantener ganando a Cincinnati Reds 4 a 3, al momento en que Cincinnati Reds marchaba delante 4 a 3. El cubano, sin corredores en base, propinó tres strikes a Niko Goodrum y logró liquidar el inning en la séptima entrada. ",
      "Yasmani Grandal tuvo una buena actuación en la victoria de su equipo Chicago White Sox (5-4) 9 por 2 ante Kansas City Royals (3-7). El receptor, con las bases llenas, recibió la base por bolas y logró impulsar una carrera en el comienzo del quinto capítulo. Grandal pegó tres indiscutibles en cuatro apariciones en el home. Aportó una carrera anotada y tres empujadas a la causa de su equipo. El cubano, con corredores en primera y segunda, dio un imparable hacia el jardín central y logró impulsar una carrera en el inicio de la séptima entrada. En el inicio del cuarto capítulo y con un corredor a 180 pies del home, el catcher disparó un indiscutible hacia el jardín central para conseguir impulsar una carrera. ",
      "Representando a Cuba, otros de los jugadores que participaron en el juego fueron Jorge Soler, Luis Robert, José Abreu y Yoan Moncada. Por el equipo ganador Robert conectó un hit en cuatro oportunidades al bate. Aportó una anotación a la causa de su equipo. Abreu disparó dos indiscutibles en cinco apariciones en el home, con un doblete. Aportó dos carreras anotadas y una empujada a la causa de su equipo. Moncada no dio indiscutibles en tres turnos al bate. Por Kansas City Royals en tres oportunidades al bate, Soler no pegó hits. ",
      "En el enfrentamiento que tuvieron los conjuntos de Houston Astros y Los Angeles Angels, hizo su aparición Yuli Gurriel. Por el equipo ganador Gurriel, en cuatro apariciones en el home, disparó un hit. En el juego conectó un doble. Además, terminó el encuentro con una anotación. ",
      "Adeiny Hechavarria tomó parte en el partido de béisbol que Atlanta Braves le ganó a New York Mets 4 por 0. Por Atlanta Braves Hechavarria no dio hits en tres apariciones en el home. ",
      "José Iglesias y Yandy Díaz fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Baltimore Orioles y Tampa Bay Rays, con victoria para el primero. Por Baltimore Orioles Iglesias, en dos apariciones en el home, disparó dos hits. En el juego conectó un tubey. Además, terminó el encuentro con una remolcada. Por Tampa Bay Rays Díaz, en cuatro turnos al bate, conectó un hit. ",
      "En el estadio Wrigley Field, Guillermo Heredia vió acción en la victoria de Chicago Cubs sobre Pittsburgh Pirates 2 por 1. Representando a Pittsburgh Pirates en tres oportunidades al bate, Heredia no dio indiscutibles. "
    ],
    "summary": "Raisel Iglesias realizó una destacada labor en el encuentro, para favorecer en la victoria de Cincinnati Reds (3-5) 4 por 3 enfrentando a Detroit Tigers (5-4), en el primero de los dos juegos celebrados por su equipo en la jornada.\nEn el inicio del cuarto capítulo y con un corredor a 180 pies del home, el catcher disparó un indiscutible hacia el jardín central para conseguir impulsar una carrera.",
    "author": "Armanbot"
  },
  "2020-08-03": {
    "title": "José Abreu y Yoan Moncada, los mejores jugadores cubanos en jornada de la MLB",
    "paragraphs": [
      "En la jornada del 3 de agosto de las Grandes ligas se disputaron 9 juegos de béisbol. En esta día participaron 8 jugadores cubanos.",
      "José Abreu tuvo una buena actuación en la victoria de su equipo Chicago White Sox (6-4) 6 por 4 ante Milwaukee Brewers (3-4). Con un corredor en posición anotadora, el cubano conectó un cuandrangular en la parte alta del séptimo episodio. Gracias a ello consiguió impulsar dos carreras, con dos outs en el inning. Abreu, en cinco oportunidades al bate, dio dos hits. En el juego conectó un batazo de vuelta completa. Además, terminó el encuentro con una anotación y tres empujadas. Abreu, con corredor en la inicial, disparó un hit hacia tercera base para lograr colocar un corredor en posición anotadora, sin outs en la pizarra en el inicio de la tercera entrada. En el inicio de la primera entrada y con dos corredores en posición anotadora, el inicialista bateó un roletazo de sacrificio hacia el shortstop para conseguir remotar el encuentro y poner el marcador 1 a 0. ",
      "Yoan Moncada fue otro de los jugadores cubanos que se destacó en este encuentro. Moncada, con corredor en la inicial, dio un doblete dirigido hacia el jardín central y logró colocar dos corredores en posición anotadora en la primera entrada. Moncada, en cinco turnos al bate, conectó tres imparables. En el juego conectó un jonrón y un doblete. Además, terminó el encuentro con dos anotaciones y una carrera remolcada. Moncada, sin corredores en base, dio un batazo de vuelta completa y logró aumentar la ventaja de su equipo en 2 en el inicio de la novena entrada. ",
      "En la victoria de Chicago White Sox sobre Milwaukee Brewers, en la cual destacaron José Abreu y Yoan Moncada, también vieron acción Luis Robert y Yasmani Grandal. Por el equipo ganador Robert, en tres turnos al bate, pegó un hit. Además, terminó el encuentro con dos carreras anotadas. Grandal dio un imparable en cuatro oportunidades al bate, con un tubey. Aportó una carrera remolcada a la causa de su equipo. ",
      "En el estadio Wrigley Field, Jorge Soler vió acción en la victoria de Chicago Cubs sobre Kansas City Royals 2 por 0. Por el equipo perdedor en tres oportunidades al bate, Soler pegó un indiscutible. ",
      "En el enfrentamiento que tuvieron los conjuntos de Cincinnati Reds y Cleveland Indians, hizo su aparición Raisel Iglesias. Representando a Cincinnati Reds en 1 innings de labor Iglesias pitcheó frente a tres peloteros, no dejó que entraran anotaciones, no le dieron indiscutibles, con dos ponches y ningún boleto, y se apuntó el salvamento. ",
      "En el estadio Target Field, Guillermo Heredia vió acción en la victoria de Minnesota Twins sobre Pittsburgh Pirates 5 por 4. Por el equipo perdedor Heredia, en tres oportunidades al bate, conectó dos imparables. Además, terminó el encuentro con una carrera anotada. ",
      "En el enfrentamiento que tuvieron los conjuntos de Oakland Athletics y Seattle Mariners, hizo su aparición Nestor Cortes Jr.. Representando a Seattle Mariners en 2 innings lanzados Cortes Jr. lanzó contra 11 jugadores, permitió una carrera limpia, permitió un hit, con tres estrucados y tres bases por bolas. "
    ],
    "summary": "Moncada, con corredor en la inicial, dio un doblete dirigido hacia el jardín central y logró colocar dos corredores en posición anotadora en la primera entrada.\nAdemás, terminó el encuentro con dos anotaciones y una carrera remolcada.\nMoncada, sin corredores en base, dio un batazo de vuelta completa y logró aumentar la ventaja de su equipo en 2 en el inicio de la novena entrada.\nPor el equipo perdedor Heredia, en tres oportunidades al bate, conectó dos imparables.",
    "author": "Armanbot"
  },
  "2020-08-04": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "El 4 de agosto se jugaron 13 encuentros en la MLB. En esta día participaron 9 jugadores cubanos.",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Houston Astros y Arizona Diamondbacks, con victoria para el primero. Por Houston Astros Gurriel disparó un indiscutible en cinco turnos al bate, con un doble. Aportó una anotación a la causa de su equipo. ",
      "En el enfrentamiento que tuvieron los conjuntos de Atlanta Braves y Toronto Blue Jays, hizo su aparición Lourdes Gurriel Jr.. Representando a Toronto Blue Jays Gurriel Jr., en cuatro apariciones en el home, pegó un indiscutible. En el juego conectó un tubey. ",
      "En el estadio Wrigley Field, Jorge Soler vió acción en la victoria de Chicago Cubs sobre Kansas City Royals 5 por 4. Por Kansas City Royals Soler, en tres oportunidades al bate, no pegó indiscutibles. Además, terminó el encuentro con una carrera remolcada. ",
      "En el enfrentamiento que tuvieron los conjuntos de Chicago White Sox y Milwaukee Brewers, hicieron su aparición Yasmani Grandal, Luis Robert, José Abreu y Yoan Moncada. Por Chicago White Sox Grandal, en tres oportunidades al bate, disparó un indiscutible. Además, terminó el encuentro con unos solo le pisó el home. En cuatro turnos al bate, Robert conectó dos imparables. Abreu, en cinco turnos al bate, disparó un indiscutible. Además, terminó el encuentro con una carrera remolcada. Moncada, en cinco oportunidades al bate, disparó un indiscutible. ",
      "Adolis García tomó parte en el partido de béisbol que Oakland Athletics le ganó a Texas Rangers 5 por 1. Por el equipo perdedor en tres turnos al bate, García no dio imparables. ",
      "Yandy Díaz tomó parte en el partido de béisbol que Tampa Bay Rays le ganó a Boston Red Sox 5 por 1. Por Tampa Bay Rays Díaz conectó un imparable en cuatro apariciones en el home. "
    ],
    "summary": "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Houston Astros y Arizona Diamondbacks, con victoria para el primero.\nPor Houston Astros Gurriel disparó un indiscutible en cinco turnos al bate, con un doble.\nPor Kansas City Royals Soler, en tres oportunidades al bate, no pegó indiscutibles.\nPor Chicago White Sox Grandal, en tres oportunidades al bate, disparó un indiscutible.",
    "author": "Armanbot"
  },
  "2020-08-05": {
    "title": "Discreta actuación de los cubanos en las Grandes Ligas de béisbol",
    "paragraphs": [
      "En la jornada del 5 de agosto de las Grandes ligas se disputaron 16 juegos de béisbol. En esta día participaron 11 jugadores cubanos.",
      "Arizona Diamondbacks venció 14 por 7 al conjunto de Houston Astros. Por Cuba, en este encuentro participaron Yoan López y Yuli Gurriel. Jugando por los vencedores en 1 innings lanzados López lanzó contra tres bateadores, no toleró carreras, no le batearon hits, con ningún estrucado y una base por bolas. Por el equipo perdedor Gurriel, en tres apariciones en el home, disparó un hit. En el juego conectó un batazo de vuelta completa. Además, terminó el encuentro con unos solo le pisó el home y una empujada. ",
      "En el estadio Truist Park, Lourdes Gurriel Jr. vió acción en la victoria de Toronto Blue Jays sobre Atlanta Braves 2 por 1. Por Toronto Blue Jays Gurriel Jr. no conectó imparabales en tres oportunidades al bate. ",
      "José Iglesias fue el jugador cubano que jugó en el primer encuentro del doble disputado entre Miami Marlins y Baltimore Orioles. Representando a Baltimore Orioles Iglesias no dio imparables en dos turnos al bate. ",
      "Miami Marlins venció a Baltimore Orioles en el segundo encuentro del doble. Representando a Miami Marlins Iglesias, en tres apariciones en el home, dio un hit. En el juego conectó un tubey. ",
      "Yasmani Grandal, Yoan Moncada, José Abreu y Luis Robert tomaron parte en el partido de béisbol que Milwaukee Brewers le ganó a Chicago White Sox 1 por 0. Por el equipo perdedor Grandal conectó un imparable en cuatro turnos al bate. Moncada, en cuatro turnos al bate, dio un imparable. Abreu, en tres turnos al bate, no dio hits. En cuatro oportunidades al bate, Robert conectó un hit. ",
      "Jorge Soler tomó parte en el partido de béisbol que Chicago Cubs le ganó a Kansas City Royals 6 por 1. Jugando por los derrotados en cuatro oportunidades al bate, Soler no disparó hits. ",
      "Yandy Díaz fue el cubano que jugó en el encuentro que enfrentó a los equipos de Boston Red Sox y Tampa Bay Rays, con victoria para el primero. Representando a Tampa Bay Rays en cuatro turnos al bate, Díaz pegó dos imparables, de ellos dos dobles. "
    ],
    "summary": "Por Toronto Blue Jays Gurriel Jr. no conectó imparabales en tres oportunidades al bate.\nJosé Iglesias fue el jugador cubano que jugó en el primer encuentro del doble disputado entre Miami Marlins y Baltimore Orioles.\nRepresentando a Baltimore Orioles Iglesias no dio imparables en dos turnos al bate.\nRepresentando a Miami Marlins Iglesias, en tres apariciones en el home, dio un hit.\nPor el equipo perdedor Grandal conectó un imparable en cuatro turnos al bate.",
    "author": "Armanbot"
  },
  "2020-08-06": {
    "title": "Poco destaque de jugadores cubanos en las Grandes Ligas",
    "paragraphs": [
      "En la jornada del 6 de agosto de las Grandes ligas se disputaron 11 juegos de béisbol. En esta jornada jugaron 10 jugadores de la mayor de las antillas.",
      "En el estadio Chase Field, Yuli Gurriel vió acción en la victoria de Arizona Diamondbacks sobre Houston Astros 5 por 4. Representando a Houston Astros Gurriel dio un indiscutible en cuatro turnos al bate. Aportó una empujada a la causa de su equipo. ",
      "En el estadio Truist Park, Adeiny Hechavarria y Lourdes Gurriel Jr. vieron acción en la victoria de Atlanta Braves sobre Toronto Blue Jays 4 por 3. Representando a Atlanta Braves Hechavarria, en tres turnos al bate, no pegó hits. Jugando por los derrotados Gurriel Jr., en cuatro oportunidades al bate, dio dos imparables. En el juego conectó un tubey. Además, terminó el encuentro con una anotación. ",
      "En el enfrentamiento que tuvieron los conjuntos de Miami Marlins y Baltimore Orioles, hizo su aparición José Iglesias. Jugando por los vencedores en cinco turnos al bate, Iglesias no disparó imparabales. ",
      "Milwaukee Brewers venció 8 por 3 al conjunto de Chicago White Sox. Por Cuba, en este encuentro participaron José Abreu, Yoan Moncada, Yasmani Grandal y Luis Robert. Por el equipo perdedor Abreu dio un hit en cuatro oportunidades al bate. Moncada, en cuatro turnos al bate, dio un indiscutible. Grandal, en tres apariciones en el home, no dio imparables. Robert, en cuatro turnos al bate, no conectó indiscutibles. ",
      "Kansas City Royals venció 13 por 2 al conjunto de Chicago Cubs. Por Cuba, en este encuentro participó Jorge Soler. Por el equipo ganador Soler, en cinco turnos al bate, pegó tres imparables. En el juego conectó un cuadrangular. Además, terminó el encuentro con dos carreras anotadas y dos impulsadas. ",
      "En el estadio T-Mobile Park, Nestor Cortes Jr. vió acción en la victoria de Los Angeles Angels sobre Seattle Mariners 6 por 1. Por el equipo perdedor en 2 innings de labor Cortes Jr. lanzó contra ocho bateadores, permitió dos, todas limpias, permitió dos imparables, con dos ponches y ningún boleto. "
    ],
    "summary": "Representando a Houston Astros Gurriel dio un indiscutible en cuatro turnos al bate.\nJugando por los derrotados Gurriel Jr., en cuatro oportunidades al bate, dio dos imparables.\nMilwaukee Brewers venció 8 por 3 al conjunto de Chicago White Sox. Por Cuba, en este encuentro participaron José Abreu, Yoan Moncada, Yasmani Grandal y Luis Robert.\nPor el equipo perdedor Abreu dio un hit en cuatro oportunidades al bate.",
    "author": "Armanbot"
  },
  "2020-08-07": {
    "title": "Con cuatro indiscutibles, José Iglesias sobresale en mal día para los bateadores cubanos",
    "paragraphs": [
      "En la jornada del 7 de agosto de las Grandes ligas se disputaron 13 juegos de béisbol. En esta jornada jugaron 8 jugadores de la mayor de las antillas.",
      "José Iglesias realizó una destacada labor en el encuentro, para favorecer en la victoria de Baltimore Orioles (6-7) 11 por 0 enfrentando a Washington Nationals (4-6). El cubano, con corredor en segunda base, disparó un biangular hacia la pradera izquierda y logró poner a ganar a Baltimore Orioles 1 a 0 en el primer inning. Iglesias pegó cuatro indiscutibles en cuatro oportunidades al bate, con un doble. Aportó unos solo le pisó el home y tres empujadas a la causa de su equipo. Iglesias, con un corredor a 180 pies del home, disparó un hit dirigido hacia la pradera central para lograr remolcar una carrera, frente a los lances de Anibal Sanchez en el inicio del cuarto capítulo. En el inicio del séptimo episodio y con corredor en la antesala, el cubano hizo fallar a José Iglesias con línea de out hacia el jardín central para conseguir remolcar una carrera. ",
      "Lourdes Gurriel Jr. tomó parte en el partido de béisbol que Boston Red Sox le ganó a Toronto Blue Jays 5 por 3. Representando a Toronto Blue Jays Gurriel Jr., en cuatro oportunidades al bate, no pegó indiscutibles. ",
      "En el enfrentamiento que tuvieron los conjuntos de Chicago White Sox y Cleveland Indians, hicieron su aparición Luis Robert, Yoan Moncada y José Abreu. Por el equipo ganador Robert, en tres turnos al bate, dio un indiscutible. Además, terminó el encuentro con unos solo le pisó el home. Moncada, en cuatro oportunidades al bate, pegó un indiscutible. Abreu, en cuatro apariciones en el home, no disparó hits. ",
      "Jorge Soler tomó parte en el partido de béisbol que Kansas City Royals le ganó a Minnesota Twins 3 por 2. Por Kansas City Royals Soler, en cuatro oportunidades al bate, no disparó indiscutibles. ",
      "En el enfrentamiento que tuvieron los conjuntos de Oakland Athletics y Houston Astros, hizo su aparición Yuli Gurriel. Representando a Houston Astros Gurriel, en seis turnos al bate, no pegó hits. ",
      "En el enfrentamiento que tuvieron los conjuntos de Tampa Bay Rays y New York Yankees, hizo su aparición Yandy Díaz. Por Tampa Bay Rays Díaz conectó un imparable en tres apariciones en el home. "
    ],
    "summary": "Iglesias, con un corredor a 180 pies del home, disparó un hit dirigido hacia la pradera central para lograr remolcar una carrera, frente a los lances de Anibal Sanchez en el inicio del cuarto capítulo.\nRepresentando a Toronto Blue Jays Gurriel Jr., en cuatro oportunidades al bate, no pegó indiscutibles.\nPor Kansas City Royals Soler, en cuatro oportunidades al bate, no disparó indiscutibles.",
    "author": "Armanbot"
  },
  "2020-08-08": {
    "title": "Con cuatro remolcadas, Jorge Soler sobresale en mal día para los bateadores cubanos",
    "paragraphs": [
      "El 8 de agosto se jugaron 15 encuentros en la MLB. En esta jornada jugaron 12 jugadores de la mayor de las antillas.",
      "Jorge Soler destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Kansas City Royals (6-10) sobre Minnesota Twins (10-5) 9 por 6. Con solamente la segunda desocupada, Soler conectó un cuandrangular en el final de la cuarta entrada. Gracias a ello consiguió adelantar a Kansas City Royals en el marcador 7 por 4, cuando ambos equipos iban igualados a 4. Soler disparó dos indiscutibles en cinco oportunidades al bate, con dos batazos de vuelta completa. Aportó dos anotaciones y cuatro impulsadas a la causa de su equipo. El cubano, sin nadie en base, dio un home run para lograr aumentar la ventaja de Kansas City Royals en 2, cuando su equipo iba ganando 1 por 0 en el final del tercer capítulo. ",
      "Toronto Blue Jays venció 2 por 1 al conjunto de Boston Red Sox. Por Cuba, en este encuentro participó Lourdes Gurriel Jr.. Por Toronto Blue Jays Gurriel Jr., en tres apariciones en el home, pegó un hit. Además, terminó el encuentro con unos solo le pisó el home. ",
      "Yoan Moncada, Yasmani Grandal, José Abreu y Luis Robert tomaron parte en el partido de béisbol que Cleveland Indians le ganó a Chicago White Sox 7 por 1. Jugando por los derrotados Moncada, en cinco oportunidades al bate, conectó un imparable. En el juego conectó un cuadrangular. Además, terminó el encuentro con unos solo le pisó el home y una carrera empujada. Grandal pegó un hit en tres oportunidades al bate. Abreu, en cuatro apariciones en el home, pegó un imparable. Robert, en cuatro turnos al bate, conectó un imparable. En el juego conectó un doble. ",
      "Raisel Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Cincinnati Reds y Milwaukee Brewers, con victoria para el primero. Por Cincinnati Reds en 1 entradas lanzadas Iglesias hizo lanzamientos contra tres bateadores, no toleró anotaciones, no le dieron indiscutibles, con dos ponches y ninguna base por bolas, y salvó el encuentro. ",
      "Yuli Gurriel fue el cubano que jugó en el encuentro que enfrentó a los equipos de Oakland Athletics y Houston Astros, con victoria para el primero. Representando a Houston Astros Gurriel, en cuatro apariciones en el home, disparó dos hits. En el juego conectó un doble. ",
      "Adeiny Hechavarria tomó parte en el partido de béisbol que Philadelphia Phillies le ganó a Atlanta Braves 5 por 0. Representando a Atlanta Braves Hechavarria, en tres turnos al bate, disparó dos indiscutibles. ",
      "Yandy Díaz fue el jugador cubano que jugó en el primer encuentro del doble disputado entre New York Yankees y Tampa Bay Rays. Por Tampa Bay Rays Díaz, en cuatro apariciones en el home, disparó un indiscutible. ",
      "Tampa Bay Rays venció a New York Yankees en el segundo encuentro del doble. Por Tampa Bay Rays en ninguna aparición en el home, Díaz no dio hits. ",
      "José Iglesias tomó parte en el partido de béisbol que Baltimore Orioles le ganó a Washington Nationals 5 por 3. Por Baltimore Orioles Iglesias, en cuatro oportunidades al bate, no pegó hits. "
    ],
    "summary": "Por Toronto Blue Jays Gurriel Jr., en tres apariciones en el home, pegó un hit.\nRepresentando a Houston Astros Gurriel, en cuatro apariciones en el home, disparó dos hits.\nYandy Díaz fue el jugador cubano que jugó en el primer encuentro del doble disputado entre New York Yankees y Tampa Bay Rays.\nPor Tampa Bay Rays Díaz, en cuatro apariciones en el home, disparó un indiscutible.",
    "author": "Armanbot"
  },
  "2020-08-09": {
    "title": "Yuli Gurriel y Jorge Soler, los mejores jugadores cubanos en jornada de la MLB",
    "paragraphs": [
      "El 9 de agosto se jugaron 14 encuentros en la MLB. En esta jornada jugaron 9 jugadores de la mayor de las antillas.",
      "Jorge Soler realizó una destacada labor en el encuentro, para favorecer en la victoria de Kansas City Royals (7-10) 4 por 2 enfrentando a Minnesota Twins (10-6). Soler, con corredor en la inicial, disparó un hit dirigido hacia el jardín derecho para lograr colocar un corredor en posición anotadora, sin outs en la parte baja del tercer capítulo. Soler, en tres apariciones en el home, disparó dos imparables. Además, terminó el encuentro con unos solo le pisó el home. En el final del primer episodio y con corredor en primera base, Soler dio un imparable dirigido hacia el center field para conseguir colocar un corredor en posición anotadora. ",
      "Yuli Gurriel realizó una destacada labor en el encuentro, pero no pudo evitar la derrota de Houston Astros (6-9) 2 por 7 frente a Oakland Athletics (12-4). En el inicio del cuarto episodio y con un corredor a 180 pies del home, Gurriel disparó un cuadrangular para conseguir acercar a 2 en la pizarra 2 a 5. Gurriel, en tres turnos al bate, dio dos hits. En el juego conectó un jonrón y un doblete. Además, terminó el encuentro con una anotación y dos impulsadas. ",
      "En el enfrentamiento que tuvieron los conjuntos de Boston Red Sox y Toronto Blue Jays, hizo su aparición Lourdes Gurriel Jr.. Por el equipo perdedor Gurriel Jr. conectó dos hits en cuatro oportunidades al bate. ",
      "En el estadio Guaranteed Rate Field, Yasmani Grandal, José Abreu, Yoan Moncada y Luis Robert vieron acción en la victoria de Cleveland Indians sobre Chicago White Sox 5 por 4. Jugando por los derrotados Grandal conectó un hit en cuatro apariciones en el home, con un doblete. Aportó una empujada a la causa de su equipo. Abreu dio un imparable en cuatro oportunidades al bate, con un jonrón. Aportó una anotación y una carrera empujada a la causa de su equipo. Moncada, en cuatro turnos al bate, disparó un indiscutible. En el juego conectó un doblete. Además, terminó el encuentro con una carrera anotada. En cuatro oportunidades al bate, Robert no pegó hits. ",
      "Adeiny Hechavarria fue el jugador cubano que jugó en el primer encuentro del doble disputado entre Atlanta Braves y Philadelphia Phillies. Por el equipo ganador en tres oportunidades al bate, Hechavarria no conectó imparabales. ",
      "En el enfrentamiento que tuvieron los conjuntos de Tampa Bay Rays y New York Yankees, hizo su aparición Yandy Díaz. Por Tampa Bay Rays Díaz dio un imparable en cuatro apariciones en el home. "
    ],
    "summary": "En el final del primer episodio y con corredor en primera base, Soler dio un imparable dirigido hacia el center field para conseguir colocar un corredor en posición anotadora.\nPor el equipo perdedor Gurriel Jr. conectó dos hits en cuatro oportunidades al bate.\nJugando por los derrotados Grandal conectó un hit en cuatro apariciones en el home, con un doblete.\nPor Tampa Bay Rays Díaz dio un imparable en cuatro apariciones en el home.",
    "author": "Armanbot"
  },
  "2020-08-10": {
    "title": "Jugadores cubanos con pobres resultados en jornada de la MLB",
    "paragraphs": [
      "En la jornada del 10 de agosto de las Grandes ligas se disputaron 10 juegos de béisbol. En esta jornada jugaron 7 jugadores de la mayor de las antillas.",
      "Yandy Díaz tomó parte en el partido de béisbol que Tampa Bay Rays le ganó a Boston Red Sox 8 por 7. Jugando por los vencedores Díaz no dio imparables en cuatro apariciones en el home. Aportó unos solo le pisó el home a la causa de su equipo. ",
      "Detroit Tigers venció 5 por 1 al conjunto de Chicago White Sox. Por Cuba, en este encuentro participaron Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal. Jugando por los derrotados Robert no disparó hits en una aparición en el home. En cuatro apariciones en el home, Moncada conectó un imparable. En cuatro oportunidades al bate, Abreu disparó un indiscutible. Grandal no conectó hits en tres apariciones en el home. ",
      "Houston Astros venció 6 por 4 al conjunto de San Francisco Giants. Por Cuba, en este encuentro participó Yuli Gurriel. Por el equipo ganador Gurriel pegó un indiscutible en tres oportunidades al bate, con un doble. Aportó una anotación a la causa de su equipo. ",
      "En el estadio Citizens Bank Park, Adeiny Hechavarria vió acción en la victoria de Philadelphia Phillies sobre Atlanta Braves 13 por 8. Representando a Atlanta Braves Hechavarria, en dos oportunidades al bate, dio un imparable. Además, terminó el encuentro con una anotación. "
    ],
    "summary": "Jugando por los vencedores Díaz no dio imparables en cuatro apariciones en el home.\nDetroit Tigers venció 5 por 1 al conjunto de Chicago White Sox. Por Cuba, en este encuentro participaron Luis Robert, Yoan Moncada, José Abreu y Yasmani Grandal.\nJugando por los derrotados Robert no disparó hits en una aparición en el home.\nEn cuatro apariciones en el home, Moncada conectó un imparable.",
    "author": "Armanbot"
  },
  "2020-08-11": {
    "title": "José Abreu y Yandy Díaz, los mejores jugadores cubanos en jornada de la MLB",
    "paragraphs": [
      "En la jornada del 11 de agosto de las Grandes ligas se disputaron 14 juegos de béisbol. En esta jornada jugaron 10 jugadores cubanos.",
      "Yandy Díaz destacó entre los demás jugadores en el juego, para apoyar en el triunfo de Tampa Bay Rays (10-8) sobre Boston Red Sox (6-11) 8 por 2. En el inicio de la tercera entrada y con corredor en la intermedia, Díaz conectó un hit con dirección a la pradera derecha para conseguir empujar una carrera. Díaz pegó dos hits en cuatro turnos al bate. Aportó una anotación y dos carreras empujadas a la causa de su equipo. Con corredores en segunda y tercera, el tercera base conectó un hit con dirección a la intermedia en la séptima entrada. Gracias a ello consiguió aumentar la ventaja de su equipo en 4, con un out en el pizarrón. ",
      "José Abreu tuvo una buena actuación en la victoria de su equipo Chicago White Sox (9-9) 8 por 4 ante Detroit Tigers (9-6). En el inicio de la primera entrada y teniendo solamente la tercera desocupada, el cubano dio un doblete dirigido hacia el center field para conseguir empujar una carrera. Abreu, en cuatro turnos al bate, disparó tres indiscutibles. En el juego conectó dos dobletes. Además, terminó el encuentro con dos anotaciones y dos impulsadas. En el inicio del séptimo capítulo y con corredor en la antesala, el inicialista dio un doblete hacia la pradera izquierda para conseguir impulsar una carrera. ",
      "En la victoria de Chicago White Sox sobre Detroit Tigers, en la cual el cubano más destacado fue José Abreu, también vieron acción Yasmani Grandal, Luis Robert y Yoan Moncada. Por el equipo ganador en tres apariciones en el home, Grandal disparó un indiscutible. En cuatro turnos al bate, Robert no disparó hits. Moncada no pegó hits en cinco turnos al bate. Aportó una carrera empujada a la causa de su equipo. ",
      "Raisel Iglesias y Jorge Soler fueron los cubanos que jugaron en el encuentro que enfrentó a los equipos de Cincinnati Reds y Kansas City Royals, con victoria para el primero. Por el equipo ganador en 1.1 innings lanzados Iglesias lanzó contra cuatro bateadores, no toleró carreras, no permitió imparables, con dos ponches y ningún boleto. Por el equipo perdedor Soler pegó un hit en cuatro apariciones en el home. Aportó una anotación a la causa de su equipo. ",
      "En el estadio Minute Maid Park, Yuli Gurriel vió acción en la victoria de San Francisco Giants sobre Houston Astros 7 por 6. Jugando por los derrotados Gurriel pegó un imparable en cinco oportunidades al bate. ",
      "José Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Philadelphia Phillies, con victoria para el primero. Representando a Baltimore Orioles Iglesias, en una oportunidad al bate, no disparó indiscutibles. ",
      "En el estadio Sahlen Field, Lourdes Gurriel Jr. vió acción en la victoria de Toronto Blue Jays sobre Miami Marlins 5 por 4. Por el equipo ganador Gurriel Jr. no dio indiscutibles en tres apariciones en el home. "
    ],
    "summary": "En el inicio de la tercera entrada y con corredor en la intermedia, Díaz conectó un hit con dirección a la pradera derecha para conseguir empujar una carrera.\nEn el inicio de la primera entrada y teniendo solamente la tercera desocupada, el cubano dio un doblete dirigido hacia el center field para conseguir empujar una carrera.\nJosé Iglesias fue el cubano que jugó en el encuentro que enfrentó a los equipos de Baltimore Orioles y Philadelphia Phillies, con victoria para el primero.",
    "author": "Armanbot"
  }
}
